<html><head><title>IvanovStory</title><style type="text/css">ol{margin:0;padding:0}p{margin:0}.c0{color:#000000;font-size:12pt;font-family:Arial;font-weight:bold}.c1{line-height:1.15;text-indent:0pt;direction:ltr}.c2{color:#000000;font-size:11pt;font-family:Arial}.c5{background-color:#ffffff}.c4{font-weight:bold}.c3{font-style:italic}</style></head><body class="c5"><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1093;</span></p><p class="c1"><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 26 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; - &#1072;&#1087;&#1088;&#1077;&#1083;&#1077; 2010 &#1075;&#1086;&#1076;&#1072;</span></p><p class="c1"><span class="c2 c3">&#1089;&#1086; &#1089;&#1083;&#1086;&#1074; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &nbsp;(21 &#1080;&#1102;&#1085;&#1103; 1924 - 6 &#1084;&#1072;&#1103; 2010 )</span></p><p class="c1"><span class="c2 c3">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1080;&#1095; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 21 &#1048;&#1102;&#1085;&#1103; 1924 &#1074; &#1058;&#1074;&#1077;&#1088;&#1080;.</span></p><p class="c1"><span class="c2">&#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;:</span></p><p class="c1"><span class="c2">&#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;, 1898, &#1058;&#1074;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103; &#1054;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;, &#1056;&#1072;&#1084;&#1077;&#1096;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1056;&#1072;&#1081;&#1086;&#1085;, &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103; &#1051;&#1086;&#1074;&#1094;&#1086;&#1074;&#1086;</span></p><p class="c1"><span class="c2">&#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1085;&#1072; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; (&#1074; &#1076;&#1077;&#1074;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1058;&#1080;&#1090;&#1086;&#1074;&#1072;), 1902, &#1058;&#1074;&#1077;&#1088;&#1100;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 26 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2 c3">&nbsp;</span></p><p class="c1"><span class="c2">&#1059; &#1060;&#1105;&#1076;&#1086;&#1088;&#1072; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1073;&#1099;&#1083;&#1086; &#1090;&#1088;&#1080; &#1089;&#1099;&#1085;&#1072;: &#1048;&#1074;&#1072;&#1085;. &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1048;&#1074;&#1072;&#1085; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;, &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1073;&#1088;&#1072;&#1090; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103;, &#1087;&#1086;&#1075;&#1080;&#1073; &#1074; &#1055;&#1077;&#1088;&#1074;&#1091;&#1102; &#1052;&#1080;&#1088;&#1086;&#1074;&#1086;&#1102; &#1042;&#1086;&#1081;&#1085;&#1091;;</span></p><p class="c1"><span class="c2">&#1048;&#1074;&#1072;&#1085; &#1078;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103; &#1076;&#1086; &#1074;&#1086;&#1080;&#1085;&#1099;, &#1078;&#1077;&#1085;&#1072; &#1040;&#1085;&#1085;&#1072;, &nbsp;&#1076;&#1074;&#1086;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;: &#1048;&#1074;&#1072;&#1085; &#1080; &#1042;&#1077;&#1088;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1040;&#1083;&#1077;kc&#1077;&#1081; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;, &#1084;&#1083;&#1072;&#1076;&#1096;&#1080;&#1081; &#1073;&#1088;&#1072;&#1090; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; 1902 &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103; &#1051;&#1086;&#1074;&#1094;&#1086;&#1074;&#1086;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1059; &#1060;&#1077;&#1076;&#1086;&#1088;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1078;&#1080;&#1083; &#1074; &#1051;&#1086;&#1074;&#1094;&#1086;&#1074;&#1086;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083; &#1074; &#1058;&#1074;&#1077;&#1088;&#1100;, &#1077;&#1084;&#1091; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090;. &#1045;&#1075;&#1086; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080;: &#1050;&#1072;&#1082; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;? &#1054;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; : &#1053;&#1077; &#1079;&#1085;&#1072;&#1102;. - &#1058;&#1086;&#1075;&#1076;&#1072; &#1087;&#1080;&#1096;&#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1077;&#1084;&#1091;. &#1058;&#1072;&#1082; &#1084;&#1099; &#1074;&#1089;&#1077; &#1089;&#1090;&#1072;&#1083;&#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1084;&#1080;. &#1054;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1060;&#1077;&#1076;&#1086;&#1088;&#1072; &#1085;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;. &#1042; &#1058;&#1074;&#1077;&#1088;&#1080; &#1060;&#1077;&#1076;&#1086;&#1088; &#1085;&#1072;&#1076;&#1077;&#1103;&#1083;&#1089;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1077;&#1083;&#1086;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099; &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1083;&#1080; &#1074; &#1058;&#1074;&#1077;&#1088;&#1100; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 1900, &#1078;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;, &#1041;&#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1074;&#1089;&#1082;&#1086;&#1077; &#1064;&#1086;&#1089;&#1089;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088; 5 (&#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;.&#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085;&#1072;). &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1101;&#1090;&#1086;&#1081; &#1091;&#1083;&#1080;&#1094;&#1099; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1080; &#1086;&#1090;&#1094;&#1072; &#1060;&#1077;&#1076;&#1086;&#1088;&#1072; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072;. &nbsp;&#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103;, &#1085;&#1086; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;. &#1055;&#1086;&#1084;&#1085;&#1080;&#1090; &#1082;&#1072;&#1082; &#1089;&#1080;&#1076;&#1077;&#1083; &#1085;&#1072; &#1088;&#1091;&#1082;&#1072;&#1093; &#1091; &#1076;&#1077;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1074;&#1105;&#1079; &#1077;&#1084;&#1091; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1091; &#1080;&#1079; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;. &#1042;&#1086;&#1086;&#1073;&#1097;&#1077; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1073;&#1099;&#1083; &#1083;&#1102;&#1073;&#1080;&#1084;&#1077;&#1094; &#1091; &#1076;&#1077;&#1076;&#1086;&#1074;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1059; &#1057;&#1077;&#1084;&#1100;&#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1093; &#1073;&#1099;&#1083;&#1072; &#1082;&#1086;&#1088;&#1086;&#1074;&#1072;, &#1089;&#1074;&#1080;&#1085;&#1100;&#1103;, &#1082;&#1091;&#1088;&#1099;; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1072;&#1088;&#1072;&#1081; &#1080; &#1089;&#1077;&#1085;&#1086;&#1074;&#1072;&#1083;. &#1060;&#1105;&#1076;&#1086;&#1088; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074; &#1073;&#1099;&#1083; &#1079;&#1072;&#1078;&#1080;&#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1080;&#1085;, &#1078;&#1077;&#1085;&#1072; &#1040;&#1085;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1080;&#1079; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1044;&#1077;&#1085;&#1080;&#1094;&#1100;&#1077;&#1074;&#1086;. &#1040;&#1085;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1094;&#1077;&#1081; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1099; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1085;&#1099; &#1046;&#1075;&#1091;&#1090;&#1086;&#1074;&#1086;&#1081;. &#1042; &#1076;&#1086;&#1084;&#1077; &#1078;&#1080;&#1083;&#1080;: &#1060;&#1077;&#1076;&#1086;&#1088; &#1089; &#1078;&#1077;&#1085;&#1086;&#1081; &nbsp;&#1040;&#1085;&#1085;&#1086;&#1081;; &#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1082;&#1072; &#1040;&#1085;&#1085;&#1072;, &#1078;&#1077;&#1085;&#1072; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1077;&#1075;&#1086; &#1048;&#1074;&#1072;&#1085;&#1072;; &#1080;&#1093; &#1076;&#1077;&#1090;&#1080;, &#1048;&#1074;&#1072;&#1085; &#1080; &#1042;&#1077;&#1088;&#1072;; &#1084;&#1083;&#1072;&#1076;&#1096;&#1080;&#1081; &#1089;&#1099;&#1085; &#1060;&#1105;&#1076;&#1086;&#1088;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081;, &#1080; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1089; &#1045;&#1083;&#1080;&#1094;&#1072;&#1074;&#1077;&#1090;&#1086;&#1081;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1058;&#1080;&#1090;&#1086;&#1074;&#1099; &#1076;&#1086; &#1053;&#1069;&#1055;&#1040;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; 1900-1918 &#1075;&#1086;&#1076;&#1072;&#1093; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1080; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1080;&#1095; &#1058;&#1080;&#1090;&#1086;&#1074;, &#1086;&#1090;&#1077;&#1094; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1099;, &#1089; &#1089;&#1077;&#1084;&#1100;&#1105;&#1081; &#1078;&#1080;&#1083; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077;. &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077;. &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1040;&#1082;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1058;&#1080;&#1090;&#1086;&#1074;&#1072;, &#1084;&#1072;&#1090;&#1100; &#1051;&#1080;&#1079;&#1099;, &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1084;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1082;&#1086;&#1081;. &nbsp;&#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1074; &#1090;&#1080;&#1087;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1064;&#1090;&#1072;&#1073;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1072;&#1076;&#1084;&#1080;&#1088;&#1072;&#1083;&#1090;&#1077;&#1081;&#1089;&#1090;&#1074;&#1077;. &nbsp;&#1058;&#1080;&#1090;&#1086;&#1074;&#1099; &#1078;&#1080;&#1083;&#1080; &#1074; &#1053;&#1086;&#1074;&#1086;&#1081; &#1044;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077;, &#1089;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1101;&#1090;&#1072;&#1078; &#1074; &#1076;&#1074;&#1091;&#1093;&#1101;&#1090;&#1072;&#1078;&#1085;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;. &#1051;&#1080;&#1079;&#1072; &#1091;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1043;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1080; &#1085;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1051;&#1100;&#1074;&#1072; &#1058;&#1086;&#1083;&#1089;&#1090;&#1086;&#1075;&#1086;. &#1045;&#1105; &#1084;&#1083;&#1072;&#1076;&#1096;&#1072;&#1103; &#1089;&#1077;&#1089;&#1090;&#1088;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; 1912 &#1075;&#1086;&#1076;&#1091;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; 1917-18 &#1075;&#1086;&#1076;&#1072;&#1093; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077; &#1073;&#1099;&#1083; &#1075;&#1086;&#1083;&#1086;&#1076;, &#1080; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1074; &#1058;&#1074;&#1077;&#1088;&#1100;. &#1059; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099;&#1093; &#1073;&#1099;&#1083; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1076;&#1086;&#1084;, &#1089; &#1076;&#1074;&#1091;&#1084;&#1103; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1086;&#1082;&#1085;&#1072; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1079;&#1077;&#1084;&#1083;&#1080;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077; &#1078;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099;: &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1080;&#1095;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1040;&#1082;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072;, &#1051;&#1080;&#1079;&#1072; &#1080; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072;, &#1073;&#1088;&#1072;&#1090; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103; &#1060;&#1077;&#1076;&#1086;&#1088; (&#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;) &#1080; &#1089;&#1077;&#1084;&#1100;&#1103; &#1073;&#1088;&#1072;&#1090;&#1072;. &#1059; &#1073;&#1088;&#1072;&#1090;&#1072; &#1073;&#1099;&#1083;&#1086; &#1090;&#1088;&#1080; &#1089;&#1099;&#1085;&#1072;: &#1055;&#1072;&#1085;&#1090;&#1077;&#1083;&#1077;&#1081;&#1084;&#1086;&#1085;, &#1057;&#1072;&#1096;&#1072; &#1080; &#1055;&#1072;&#1074;&#1077;&#1083;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1080; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; &#1058;&#1074;&#1077;&#1088;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1105;&#1078;&#1100; &#1075;&#1091;&#1083;&#1103;&#1083;&#1072; &#1087;&#1086; &#1085;&#1072;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1081;, &#1090;&#1072;&#1084; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1080; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081;. &#1053;&#1072; &#1085;&#1072;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1081; &#1073;&#1099;&#1083;&#1080; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085; &#1089; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1088;&#1099;&#1073;&#1086;&#1081;, &#1085;&#1072;&#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1089;&#1072;&#1076;, &#1075;&#1076;&#1077; &#1080;&#1075;&#1088;&#1072;&#1083; &#1086;&#1088;&#1082;&#1077;&#1089;&#1090;&#1088;. &#1058;&#1072;&#1084; &#1078;&#1077; &#1073;&#1099;&#1083; &#1083;&#1077;&#1090;&#1085;&#1080;&#1081; &#1094;&#1080;&#1088;&#1082;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1080; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1087;&#1086;&#1078;&#1077;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; 1923 &#1075;&#1086;&#1076;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1074;&#1072;&#1076;&#1100;&#1073;&#1099;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1080; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072;, &#1087;&#1086;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1091; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1093;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1058;&#1080;&#1090;&#1086;&#1074;&#1099; &#1087;&#1086;&#1089;&#1083;&#1077; &#1053;&#1069;&#1055;&#1040;</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 27 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2 c3">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1053;&#1069;&#1055;&#1040; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1057;&#1072;&#1096;&#1072; (&#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1058;&#1080;&#1090;&#1086;&#1074;&#1072;) &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1083;&#1072; &#1084;&#1103;&#1089;&#1086;&#1084; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1089; &#1089;&#1086;&#1089;&#1077;&#1076;&#1086;&#1084;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1083;&#1080; &#1084;&#1103;&#1089;&#1086; &#1091; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1099;&#1074;&#1072;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080;. &nbsp;&#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1080; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1080;&#1095; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099; &#1082;&#1091;&#1087;&#1080;&#1083;&#1080; &#1076;&#1086;&#1084; &#1074; 20&#1093; &#1075;&#1086;&#1076;&#1072;&#1093; &#1074; &#1058;&#1088;&#1086;&#1080;&#1094;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1091;&#1083;&#1082;&#1077;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1086;&#1084; &#1086;&#1090; &#1091;&#1075;&#1083;&#1072;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1086;&#1084; &#1073;&#1099;&#1083;&#1072; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100; &#1057;&#1074;&#1103;&#1090;&#1086;&#1081; &#1058;&#1088;&#1086;&#1080;&#1094;&#1099;, &#1075;&#1076;&#1077; &#1082;&#1088;&#1077;&#1089;&#1090;&#1080;&#1083;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1052;&#1072;&#1090;&#1100; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1099;, &#1040;&#1092;&#1076;&#1086;&#1090;&#1100;&#1103; (&#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1050;&#1086;&#1088;&#1103;&#1082;&#1080;&#1085;&#1072;?), &#1073;&#1099;&#1083;&#1072; &#1091;&#1078;&#1077; &#1087;&#1083;&#1086;&#1093;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081;, &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1102; &#1103;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086; &#1080;&#1083;&#1080; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1082;&#1091; &#1089; &#1088;&#1099;&#1085;&#1082;&#1072;. &#1042;&#1099;&#1090;&#1080;&#1088;&#1072;&#1083;&#1072; &#1103;&#1073;&#1083;&#1086;&#1082;&#1086; &#1082;&#1072;&#1087;&#1086;&#1090;&#1086;&#1084; &#1080; &#1076;&#1072;&#1074;&#1072;&#1083;&#1072; &#1087;&#1088;&#1072;&#1074;&#1085;&#1091;&#1082;&#1091;. &#1059;&#1084;&#1077;&#1088;&#1083;&#1072; &#1085;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103;. &#1061;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1080; &#1085;&#1072; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1091;&#1083;&#1080;&#1094;&#1099; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103;. &#1054;&#1085;&#1072; &#1078;&#1080;&#1083;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;. &#1054;&#1090;&#1077;&#1094; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1099; &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077; &#1091;&#1084;&#1077;&#1088; &#1076;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1080;&#1095;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1048;&#1079; &#1080;&#1093; &#1088;&#1086;&#1076;&#1072;, &#1074;&#1099;&#1096;&#1077;&#1083; &#1083;&#1105;&#1090;&#1095;&#1080;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1080;, &#1070;&#1088;&#1080;&#1081;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1089;&#1099;&#1085;&#1086;&#1084; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1089;&#1099;&#1085;&#1086;&#1074;&#1077;&#1081; (&#1057;&#1072;&#1096;&#1080;?) &#1060;&#1105;&#1076;&#1086;&#1088;&#1072; &#1058;&#1080;&#1090;&#1086;&#1074;&#1072; (&#1073;&#1088;&#1072;&#1090;&#1072; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103; &#1058;&#1080;&#1090;&#1086;&#1074;&#1072;) &#1080; &#1090;&#1088;&#1086;&#1102;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1073;&#1088;&#1072;&#1090;&#1086;&#1084; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103;. &nbsp;&#1050;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1086;&#1085; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1083;&#1105;&#1090;&#1085;&#1086;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077;, &#1074;&#1099;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1096;&#1090;&#1091;&#1088;&#1084;&#1072;&#1085;&#1072;. &#1053;&#1072; &#1074;&#1086;&#1081;&#1085;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;, &#1086;&#1085; &#1084;&#1086;&#1083;&#1086;&#1078;&#1077; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1059; &#1070;&#1088;&#1080;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1094;&#1072; &#1073;&#1099;&#1083;&#1086; &#1076;&#1074;&#1072; &#1073;&#1088;&#1072;&#1090;&#1072;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1077;&#1093;&#1072;&#1083;&#1080; &#1074; &#1055;&#1080;&#1090;&#1077;&#1088; &#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1080; &#1083;&#1077;&#1089;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1102;, &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074; 20&#1093; &#1075;&#1086;&#1076;&#1072;&#1093;. &#1054;&#1076;&#1080;&#1085;, &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1055;&#1072;&#1074;&#1077;&#1083;, &#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1083;&#1077;&#1089;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1078;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103; &#1080; &#1091;&#1077;&#1093;&#1072;&#1083; &#1074; &#1057;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;, &#1080; &#1079;&#1072;&#1074;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083; &#1090;&#1072;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1083;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1086;&#1084; &#1085;&#1072; &#1042;&#1086;&#1083;&#1075;&#1077;. &#1046;&#1080;&#1083;&#1080; &#1086;&#1085;&#1080; &#1086;&#1073;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;, &#1089; &#1058;&#1074;&#1077;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1085;&#1077; &#1086;&#1073;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100;. &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1080;&#1079; &#1058;&#1074;&#1077;&#1088;&#1080; &#1077;&#1079;&#1076;&#1080;&#1083; &#1082; &#1085;&#1080;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1089;&#1074;&#1103;&#1079;&#1100; &#1091;&#1090;&#1077;&#1088;&#1103;&#1085;&#1072;. &#1058;&#1088;&#1077;&#1090;&#1080;&#1081; &#1073;&#1088;&#1072;&#1090;, &#1055;&#1072;&#1085;&#1090;&#1077;&#1083;&#1077;&#1081;&#1084;&#1086;&#1085;, &#1055;&#1072;&#1085;&#1103;, &#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1102; &#1087;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;. &#1046;&#1080;&#1083; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;, &#1087;&#1086; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;&#1084;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1086;&#1084; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1082;&#1079;&#1072;&#1083;&#1072;. &#1046;&#1080;&#1083; &#1089; &#1078;&#1077;&#1085;&#1086;&#1081; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084; &#1101;&#1090;&#1072;&#1078;&#1077; &#1085;&#1072;&#1076; &#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1086;&#1081; &#1085;&#1072; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090; &#1076;&#1086;&#1084; 6. &#1054;&#1085; &#1073;&#1099;&#1083; &#1078;&#1077;&#1085;&#1072;&#1090; &#1085;&#1072; &#1040;&#1085;&#1085;&#1077; &#1040;&#1076;&#1086;&#1083;&#1092;&#1077;&#1074;&#1085;&#1077;, &#1086;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1093;&#1080;&#1084;&#1080;&#1080; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;&#1077;. &nbsp;&#1059; &#1085;&#1080;&#1093; &#1073;&#1099;&#1083; &#1089;&#1099;&#1085; &#1057;&#1072;&#1096;&#1072;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1073;&#1099;&#1083; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1086;&#1085;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086; &#1073;&#1088;&#1072;&#1083;&#1072; &#1077;&#1075;&#1086; &#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084;. &nbsp;&#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095; &#1080; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1085;&#1072; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1076;&#1088;&#1091;&#1078;&#1080;&#1083;&#1080; &#1089; &#1055;&#1072;&#1085;&#1090;&#1077;&#1083;&#1077;&#1081;&#1084;&#1086;&#1085;&#1086;&#1084; &#1080; &#1040;&#1085;&#1085;&#1086;&#1081; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099;&#1084;&#1080;, &#1080; &#1076;&#1086; &#1074;&#1086;&#1081;&#1085;&#1099; &#1095;&#1072;&#1089;&#1090;&#1086; &#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082; &#1076;&#1088;&#1091;&#1075;&#1091; &#1076;&#1088;&#1091;&#1075;&#1091; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080;. &#1059; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1084; &#1073;&#1099;&#1083;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1082;&#1072;, 12 &#1084;, &#1072; &#1091; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099;&#1093; &#1073;&#1099;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1072;, &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1083;&#1072;&#1089;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1042;&#1086;&#1081;&#1085;&#1072;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1090;&#1086; &#1074;&#1089;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1044;&#1080;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095;&#1072; &#1087;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1091; &#1089;&#1088;&#1072;&#1079;&#1091; &#1085;&#1077; &#1074;&#1079;&#1103;&#1083;&#1080; &#1074; &#1072;&#1088;&#1084;&#1080;&#1102;, &#1077;&#1084;&#1091; &#1073;&#1099;&#1083;&#1086; 43 &#1075;&#1086;&#1076;&#1072;. &#1054;&#1085; &#1087;&#1086;&#1087;&#1072;&#1083; &#1074; &#1085;&#1077;&#1089;&#1090;&#1088;&#1086;&#1077;&#1074;&#1091;&#1102; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1040;&#1088;&#1084;&#1080;&#1080;. &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1090;&#1072;&#1082;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1084; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093;. &#1044;&#1080;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095; &#1073;&#1099;&#1083; &#1085;&#1072; &#1082;&#1072;&#1079;&#1072;&#1088;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1077;&#1075;&#1086; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1042;&#1072;&#1075;&#1072;&#1085;&#1086;&#1074;&#1072;. &#1048; &#1078;&#1080;&#1083;&#1080; &#1086;&#1085;&#1080; &#1090;&#1072;&#1084;, &#1080;&#1093; &#1082;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1087;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1090;&#1088;&#1086;&#1077;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1086;&#1081;, &#1087;&#1072;&#1090;&#1088;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;. &#1048;&#1084; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1084;&#1072; &#1086;&#1076;&#1080;&#1085; &#1095;&#1072;&#1089; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2"> &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1090;&#1086;&#1078;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1085;&#1072; &#1082;&#1072;&#1079;&#1072;&#1088;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1054;&#1085;&#1072; &#1078;&#1080;&#1083;&#1072; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1080; &#1080;&#1084; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1083;&#1080; &#1085;&#1080;&#1082;&#1091;&#1076;&#1072; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;. &#1054;&#1085;&#1080; &#1085;&#1077;&#1089;&#1083;&#1080; &#1076;&#1077;&#1078;&#1091;&#1088;&#1089;&#1090;&#1074;&#1086;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1086;&#1084;&#1073;&#1077;&#1078;&#1082;&#1080;, &#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1082;&#1088;&#1099;&#1096;&#1091;, &#1090;&#1091;&#1096;&#1080;&#1090;&#1100; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1086;&#1084;&#1073;&#1099;, &#1090;&#1091;&#1096;&#1080;&#1090;&#1100; &#1087;&#1086;&#1078;&#1072;&#1088;&#1099;, &#1087;&#1086;&#1076;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093;. &#1041;&#1086;&#1084;&#1073;&#1077;&#1078;&#1082;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; 8 &#1057;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;, &#1076;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1083;&#1077;&#1090;&#1099;, &#1085;&#1086; &#1073;&#1077;&#1079; &#1073;&#1086;&#1084;&#1073;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1064;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; 10&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080; &#1074;&#1086;&#1077;&#1085;&#1082;&#1086;&#1084;&#1072;&#1090;&#1072;&#1093;, &#1080;&#1093; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1074; &#1072;&#1088;&#1084;&#1080;&#1102;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1103;&#1083;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;. &#1064;&#1082;&#1086;&#1083;&#1099; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1089;&#1102; &#1074;&#1086;&#1081;&#1085;&#1091; &#1076;&#1086; 44 &#1075;&#1086;&#1076;&#1072;.&#1059;&#1095;&#1077;&#1085;&#1080;&#1082;&#1080; 9&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1099; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1088;&#1072;&#1079;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091; &#1074;&#1072;&#1075;&#1086;&#1085;&#1086;&#1074;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1078;&#1080;&#1083; &#1085;&#1077; &#1074; &#1090;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1075;&#1076;&#1077; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103;. &#1046;&#1080;&#1083; &#1086;&#1085; &#1074; &#1050;&#1091;&#1081;&#1073;&#1099;&#1096;&#1077;&#1074;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077;, &#1085;&#1072; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1086;&#1081;, &#1072; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1086;&#1085; &#1074;&#1086; &#1060;&#1088;&#1091;&#1085;&#1079;&#1077;&#1085;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1085;&#1072; &#1051;&#1080;&#1075;&#1086;&#1074;&#1082;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1050;&#1091;&#1081;&#1073;&#1099;&#1096;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;. &nbsp;&#1042; &#1089;&#1080;&#1083;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1089;&#1074;&#1103;&#1079;&#1100; &#1089;&#1086; &#1096;&#1082;&#1086;&#1083;&#1086;&#1081; &#1073;&#1099;&#1083;&#1072; &#1087;&#1083;&#1086;&#1093;&#1072;&#1103;, &#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1085;&#1077; &#1077;&#1079;&#1076;&#1080;&#1083; &#1074; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1099;, &nbsp;&#1072; &#1073;&#1086;&#1083;&#1090;&#1072;&#1083;&#1089;&#1103; &#1076;&#1086;&#1084;&#1072;. &#1044;&#1086; &#1074;&#1086;&#1081;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1041;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1077; &#1079;&#1074;&#1077;&#1085;&#1086; &#1080;&#1079; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1079;&#1074;&#1077;&#1085;&#1072; &#1073;&#1099;&#1083; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099;, &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1074;&#1086;&#1080;&#1085;&#1099;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1102; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1078;&#1076;&#1105;&#1090; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1091; &#1089;&#1077;&#1073;&#1103; &#1076;&#1086;&#1084;&#1072;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1073;&#1099;&#1083; &#1077;&#1075;&#1086; &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;. &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1095;&#1090;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083;&#1089;&#1103; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1094;&#1077;&#1084; &#1080; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1085;&#1072; &#1092;&#1088;&#1086;&#1085;&#1090;. &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1041;&#1086;&#1088;&#1080;&#1089; &#1052;&#1086;&#1080;&#1089;&#1077;&#1077;&#1074;&#1080;&#1095;, &#1073;&#1099;&#1083; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085; &#1089;&#1074;&#1086;&#1077;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081;, &#1095;&#1080;&#1090;&#1072;&#1083; &#1091;&#1088;&#1086;&#1082;&#1080; &#1087;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1082;&#1072;&#1084;, &#1077;&#1075;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;. &#1054;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &#1076;&#1077;&#1083;&#1080; &#1079;&#1074;&#1077;&#1085;&#1086; &#1087;&#1086;&#1087;&#1086;&#1083;&#1072;&#1084;, &#1080; &#1076;&#1077;&#1078;&#1091;&#1088;&#1100; &#1085;&#1072; &#1082;&#1088;&#1099;&#1096;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1087;&#1086;&#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1077;&#1085;&#1100;. &#1044;&#1077;&#1078;&#1091;&#1088;&#1080;&#1090;&#1100; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;&#1084;, &#1076;&#1085;&#1105;&#1084; &#1085;&#1072;&#1083;&#1105;&#1090;&#1086;&#1074; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1072;, &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086;: &#1085;&#1080; &#1074;&#1086;&#1076;&#1099;, &#1085;&#1080; &#1089;&#1074;&#1077;&#1090;&#1072;. &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1077; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1083;&#1072; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1078;&#1077;&#1085;&#1072; &#1055;&#1072;&#1085;&#1080;, &#1040;&#1085;&#1085;&#1072;, &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1095;&#1090;&#1086; &#1055;&#1072;&#1085;&#1103; &#1091;&#1084;&#1077;&#1088;. &#1054;&#1085;&#1072; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1086;&#1090;&#1074;&#1077;&#1089;&#1090;&#1080; &#1077;&#1075;&#1086; &#1074; &#1084;&#1086;&#1088;&#1075;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1080; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1074;&#1079;&#1103;&#1083;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1089;&#1072;&#1085;&#1086;&#1095;&#1082;&#1080; &#1080; &#1087;&#1086;&#1096;&#1083;&#1080; &#1089;&#1086; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1086;&#1081; &#1091;&#1083;&#1080;&#1094;&#1099; &#1085;&#1072; &#1055;&#1077;&#1090;&#1088;&#1086;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1091;&#1102; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1041;&#1099;&#1083; &#1060;&#1077;&#1074;&#1088;&#1072;&#1083;&#1100; 1942, &#1055;&#1072;&#1085;&#1103; &#1091;&#1084;&#1077;&#1088; &#1086;&#1090; &#1075;&#1086;&#1083;&#1086;&#1076;&#1072;. &#1058;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1090;&#1086;&#1087;&#1090;&#1072;&#1085;&#1072; &#1090;&#1088;&#1086;&#1087;&#1080;&#1085;&#1082;&#1072; &#1087;&#1086; &#1053;&#1077;&#1074;&#1077; &#1086;&#1090; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1072; &#1057;&#1091;&#1074;&#1086;&#1088;&#1086;&#1074;&#1091; (&#1074;&#1098;&#1077;&#1079;&#1076; &#1085;&#1072; &#1050;&#1080;&#1088;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1084;&#1086;&#1089;&#1090;) &#1082; &#1056;&#1086;&#1089;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1072;&#1084;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1080;&#1076;&#1105;&#1096;&#1100; &#1087;&#1086; &#1083;&#1100;&#1076;&#1091;, &#1090;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1085;&#1077; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1074; &#1089;&#1085;&#1077;&#1078;&#1085;&#1086;&#1081; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1077;. &nbsp;&#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080;, &#1040;&#1085;&#1085;&#1072; &#1040;&#1076;&#1086;&#1083;&#1092;&#1086;&#1074;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1086;&#1087;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080;. &nbsp;&#1055;&#1072;&#1085;&#1102; &#1091;&#1074;&#1077;&#1079;&#1083;&#1080; &#1085;&#1072; &#1089;&#1073;&#1086;&#1088;&#1085;&#1099;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090; &#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1050;&#1072;&#1082;, &#1095;&#1090;&#1086;, &#1085;&#1077; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080;. &#1055;&#1086;&#1089;&#1080;&#1076;&#1077;&#1083;&#1080; &#1085;&#1077;&#1084;&#1085;&#1086;&#1078;&#1082;&#1086; &#1080; &#1087;&#1086;&#1096;&#1083;&#1080; &#1085;&#1072;&#1079;&#1072;&#1076;. &#1048;&#1093; &#1089;&#1099;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1073;&#1099;&#1083; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;, &#1080;&#1083;&#1080; &#1073;&#1099;&#1083; &#1101;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1099;&#1074;&#1086;&#1079;&#1080;&#1083;&#1080; &#1080;&#1079; &#1055;&#1080;&#1090;&#1077;&#1088;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1054; &#1058;&#1080;&#1090;&#1086;&#1074;&#1072;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1070;&#1088;&#1080;&#1081; &#1058;&#1080;&#1090;&#1086;&#1074; &#1078;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1085;&#1072; &#1076;&#1086;&#1095;&#1077;&#1088;&#1080; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1072;. &#1070;&#1088;&#1080;&#1081; &#1078;&#1080;&#1083; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1089; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1081; &#1078;&#1077;&#1085;&#1086;&#1081; &#1051;&#1077;&#1088;&#1072; &#1080; &#1076;&#1086;&#1095;&#1077;&#1088;&#1100;&#1102; &#1051;&#1077;&#1085;&#1086;&#1081;. &#1051;&#1077;&#1088;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1096;&#1082;&#1086;&#1083;&#1099;. &#1042; &#1080;&#1093; &#1096;&#1082;&#1086;&#1083;&#1077; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1076;&#1086; &#1074;&#1086;&#1081;&#1085;&#1099; &#1075;&#1077;&#1088;&#1086;&#1081; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072; &#1083;&#1105;&#1090;&#1095;&#1080;&#1082; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1081; &#1087;&#1086;&#1076; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1086;&#1084; (&#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1102; &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1084;). &#1051;&#1077;&#1088;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &nbsp;&#1096;&#1082;&#1086;&#1083;&#1077; &#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1083;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1080;&#1093; &#1096;&#1082;&#1086;&#1083; &#1084;&#1091;&#1079;&#1077;&#1081; &#1083;&#1105;&#1090;&#1095;&#1080;&#1082;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1091;&#1102; &#1079;&#1080;&#1084;&#1091; &#1096;&#1082;&#1086;&#1083;&#1099; &#1086;&#1073;&#1084;&#1077;&#1085;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1084;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1043;&#1088;&#1091;&#1087;&#1087;&#1086;&#1081; &#1084;&#1086;&#1089;&#1082;&#1074;&#1080;&#1095;&#1077;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072; &#1051;&#1102;&#1076;&#1084;&#1080;&#1083;&#1072; (&#1051;&#1077;&#1088;&#1072;). &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1077;&#1079;&#1076;&#1086;&#1082;, &#1086;&#1085;&#1072; &#1073;&#1099;&#1074;&#1072;&#1083;&#1072; &#1091; &#1085;&#1072;&#1089; &#1074; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093;. &#1045;&#1105; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072; &#1056;&#1080;&#1084;&#1084;&#1072;, &#1058;&#1072;&#1085;&#1080;&#1085;&#1072; &#1084;&#1072;&#1084;&#1072;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1051;&#1077;&#1085;&#1072; &#1058;&#1080;&#1090;&#1086;&#1074;&#1072; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1074; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;. &#1054;&#1076;&#1080;&#1085; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1084;&#1077;&#1094; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083; &#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1091;&#1102; &#1087;&#1072;&#1088;&#1090;&#1080;&#1102; &#1080; &#1078;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1051;&#1077;&#1085;&#1077;. &nbsp;&#1057;&#1077;&#1084;&#1100;&#1103; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099;&#1093; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1078;&#1080;&#1090;&#1086;&#1095;&#1085;&#1072;&#1103;, &#1070;&#1088;&#1080;&#1081; &#1083;&#1077;&#1090;&#1072;&#1083; &#1079;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;. &#1057;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090; &#1080;&#1084;&#1077;&#1083; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; &#1080;&#1079; 20 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &nbsp;&#1089;&#1074;&#1086;&#1102; &#1082;&#1091;&#1093;&#1085;&#1102;, &#1101;&#1082;&#1080;&#1087;&#1072;&#1078; &#1085;&#1077; &#1084;&#1086;&#1075; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;. &#1054;&#1085;&#1080; &#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1102;, &#1056;&#1080;&#1084;, &#1055;&#1072;&#1088;&#1080;&#1078;. &#1070;&#1088;&#1080;&#1081; &#1087;&#1088;&#1080;&#1074;&#1086;&#1079;&#1080;&#1083; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080;&#1077; &#1095;&#1072;&#1089;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1080;, &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1099;. &#1048;&#1093; &#1074;&#1089;&#1102;&#1076;&#1091; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1080; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;, &#1085;&#1086; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1083;&#1080; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1077;&#1089;&#1090;&#1100;. &#1059; &#1085;&#1080;&#1093; &#1077;&#1097;&#1105; &#1073;&#1099;&#1083;&#1072; &#1076;&#1072;&#1095;&#1072;, &#1096;&#1080;&#1082;&#1072;&#1088;&#1085;&#1099;&#1081; &#1082;&#1086;&#1090;&#1090;&#1077;&#1076;&#1078; &#1074; 90&#1082;&#1084; &#1086;&#1090; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;. &#1040; &#1078;&#1080;&#1083;&#1080; &#1086;&#1085;&#1080; &#1074; &#1051;&#1102;&#1073;&#1077;&#1088;&#1094;&#1072;&#1093; &#1074; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1081; &#1076;&#1074;&#1091;&#1093;&#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1085;&#1086;&#1081; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1070;&#1088;&#1080;&#1103;, &#1084;&#1091;&#1078; &#1051;&#1077;&#1085;&#1099;, &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1084;&#1077;&#1094;, &#1088;&#1072;&#1079;&#1074;&#1077;&#1083;&#1089;&#1103; &#1089; &#1051;&#1077;&#1085;&#1086;&#1081;, &#1080; &#1074;&#1089;&#1105; &#1086;&#1090;&#1085;&#1103;&#1083;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1089; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1084; (&#1089;&#1099;&#1085;&#1086;&#1084;) &#1085;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080;&#1083;&#1080; &#1051;&#1077;&#1088;&#1091; &#1074; &#1076;&#1077;&#1085;&#1100; &#1086;&#1090;&#1098;&#1077;&#1079;&#1076;&#1072; &#1074; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1091;, 21 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1992 &#1075;&#1086;&#1076;&#1072;. &#1054;&#1085;&#1072; &#1078;&#1080;&#1083;&#1072; &#1077;&#1097;&#1077; &#1074; &#1090;&#1086;&#1081; &#1078;&#1077; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1080; &#1051;&#1077;&#1088;&#1072; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1075;&#1086;&#1076;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1102; &#1085;&#1077; &#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1078;&#1080;&#1090;&#1100; &#1074; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1080; &#1086;&#1085; &#1076;&#1072;&#1078;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1102; &#1080; &#1078;&#1080;&#1090;&#1100; &#1091; &#1051;&#1077;&#1088;&#1099;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1077;&#1079;&#1076;&#1072; &#1080;&#1079; &#1057;&#1072;&#1085; &#1061;&#1086;&#1089;&#1077; &#1074; &#1060;&#1086;&#1089;&#1090;&#1077;&#1088; &#1057;&#1080;&#1090;&#1080;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082; &#1082; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;, &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1091;&#1084;&#1072;&#1083; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103;.</span></p><p class="c1"><span class="c2">&#1054;&#1090; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1091;&#1079;&#1085;&#1072;&#1083; &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1086;&#1076; &#1080;&#1083;&#1080; &#1076;&#1074;&#1072; &#1095;&#1090;&#1086; &#1091; &#1051;&#1077;&#1088;&#1099; &#1089;&#1075;&#1086;&#1088;&#1077;&#1083;&#1072; &#1076;&#1072;&#1095;&#1072;. &#1053;&#1072; &#1101;&#1090;&#1086;&#1084; &#1089;&#1074;&#1103;&#1079;&#1100; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100;. &#1052;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1051;&#1077;&#1088;&#1072; &#1091;&#1077;&#1093;&#1072;&#1083;&#1072; &#1082; &#1086;&#1090;&#1094;&#1091;, &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1091;, &#1085;&#1086; &#1084;&#1099; &#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1084;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1073;&#1099;&#1083; &#1082;&#1072;&#1082;-&#1090;&#1086; &#1074; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1070;&#1088;&#1099; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1074; 70&#1077; &#1075;&#1086;&#1076;&#1099;. &#1057;&#1099;&#1085; &#1055;&#1072;&#1085;&#1080; (&#1055;&#1072;&#1085;&#1090;&#1077;&#1083;&#1077;&#1081;&#1084;&#1086;&#1085;&#1072;), &#1057;&#1072;&#1096;&#1072;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083; ( &#1057;&#1077;&#1088;&#1075;&#1077;&#1102; &nbsp;&#1080;&#1083;&#1080; &#1070;&#1088;&#1080;&#1102;) &nbsp;&#1095;&#1090;&#1086; &#1086;&#1085; &#1078;&#1080;&#1074;&#1077;&#1090; &#1085;&#1072; &#1042;&#1086;&#1083;&#1075;&#1077;, &#1085;&#1086; &#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1052;&#1086;&#1089;&#1082;&#1074;&#1086;&#1081;. &#1057;&#1072;&#1096;&#1072; &#1080;&#1089;&#1082;&#1072;&#1083; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1058;&#1080;&#1090;&#1086;&#1074;&#1099;&#1084;&#1080;, &#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083; &#1089;&#1074;&#1086;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;, &#1075;. &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086;&#1088;&#1089;&#1082;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1074; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1086;&#1074;&#1082;&#1077; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;, &#1087;&#1086;&#1077;&#1093;&#1072;&#1083; &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1085;&#1086; &#1085;&#1077; &#1085;&#1072;&#1096;&#1105;&#1083; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1059; &#1070;&#1088;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1086;&#1076;&#1085;&#1072; &#1089;&#1077;&#1089;&#1090;&#1088;&#1072;, &#1086;&#1085;&#1072; &#1078;&#1080;&#1083;&#1072; &#1074; &#1058;&#1074;&#1077;&#1088;&#1080;, &#1080; &#1082;&#1072;&#1082;-&#1090;&#1086; &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1083;&#1072; &#1082; &#1085;&#1072;&#1084; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;. &#1050;&#1072;&#1082; &#1079;&#1086;&#1074;&#1091;&#1090;, &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1084;, &#1080; &#1089;&#1074;&#1103;&#1079;&#1100; &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084; &#1089; 70&#1093;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1054; &#1087;&#1086;&#1077;&#1079;&#1076;&#1082;&#1072;&#1093; &#1074; &#1058;&#1074;&#1077;&#1088;&#1100;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099; &#1078;&#1080;&#1083;&#1080; &#1074; &#1055;&#1080;&#1090;&#1077;&#1088;&#1077; &#1089; 30&#1093; &#1075;&#1086;&#1076;&#1086;&#1074;. &#1054;&#1085;&#1080; &#1085;&#1077; &#1088;&#1072;&#1079;&#1091; &#1085;&#1077; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1074; &#1058;&#1074;&#1077;&#1088;&#1100;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1080; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1085;&#1072; &#1046;&#1075;&#1091;&#1090;&#1086;&#1074;&#1072; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086;&#1077;&#1093;&#1072;&#1090;&#1100; &#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1085;&#1091;. &#1054;&#1085;&#1080; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1083;&#1077;&#1090;&#1086;&#1084; 1985 &#1080; 1987 &#1075;&#1086;&#1076;&#1086;&#1074;. &#1057;&#1077;&#1083;&#1086; &#1056;&#1072;&#1084;&#1077;&#1096;&#1082;&#1080; &#1085;&#1072;&#1093;&#1080;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; 60&#1082;&#1084; &#1086;&#1090; &#1058;&#1074;&#1077;&#1088;&#1080;. &#1054;&#1090; &#1056;&#1072;&#1084;&#1077;&#1096;&#1077;&#1082; &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &nbsp;&#1085;&#1072; &#1051;&#1080;&#1093;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;, &#1085;&#1086; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077;&#1090;. &#1051;&#1080;&#1093;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;, &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1094;&#1077;&#1085;&#1090;&#1088; &#1082;&#1072;&#1088;&#1077;&#1083;&#1086;&#1074;. &#1048;&#1093; &#1055;&#1077;&#1090;&#1088; &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083; &#1089; &#1050;&#1086;&#1088;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1096;&#1077;&#1081;&#1082;&#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1080;&#1093; &#1086;&#1073;&#1080;&#1078;&#1072;&#1083;&#1080; &#1096;&#1074;&#1077;&#1076;&#1099;. &#1042;&#1077;&#1089;&#1100; &#1101;&#1090;&#1086;&#1090; &#1088;&#1072;&#1081;&#1086;&#1085; &#1082;&#1091;&#1095;&#1082;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1088;&#1077;&#1095;&#1082;&#1080; &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080;&#1094;&#1099;, &#1095;&#1080;&#1089;&#1090;&#1077;&#1081;&#1096;&#1072;&#1103; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1077;&#1081;&#1096;&#1072;&#1103; &#1088;&#1077;&#1095;&#1082;&#1072;. &#1042;&#1086;&#1076;&#1091; &#1080;&#1079; &#1085;&#1077;&#1105; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1080;&#1090;&#1100; &#1080; &#1074; 90&#1093; &#1075;&#1086;&#1076;&#1072;. &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080;&#1094;&#1072; &#1088;&#1072;&#1089;&#1090;&#1105;&#1090;, &#1088;&#1072;&#1089;&#1090;&#1105;&#1090; &#1080; &#1074;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1074; &#1042;&#1086;&#1083;&#1075;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1088;&#1072;&#1079;&#1083;&#1080;&#1074;&#1072;, &#1074;&#1086;&#1076;&#1072; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090;, &#1080; &#1074; &#1084;&#1077;&#1083;&#1082;&#1080;&#1093; &#1083;&#1091;&#1078;&#1072;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1086;&#1076;&#1100;&#1103; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1099;&#1073;&#1099;, &#1076;&#1072;&#1078;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1082;&#1072;&#1082; &#1089;&#1077;&#1084;&#1075;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1055;&#1086; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1085;&#1072; &#1051;&#1080;&#1093;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;, &#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1096;&#1086;&#1089;&#1089;&#1077; &#1080; &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080;&#1094;&#1099;, &#1089;&#1090;&#1086;&#1080;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1077;&#1083;&#1086;, &#1047;&#1072;&#1084;&#1099;&#1090;&#1100;&#1077;. &#1053;&#1072; &#1075;&#1086;&#1088;&#1077; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1072;&#1103; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090; &#1056;&#1072;&#1089;&#1090;&#1088;&#1077;&#1083;&#1083;&#1080;. &#1043;&#1086;&#1083;&#1091;&#1073;&#1072;&#1103; &#1050;&#1086;&#1083;&#1086;&#1082;&#1086;&#1083;&#1100;&#1085;&#1103; &#1074;&#1080;&#1076;&#1085;&#1072; &#1080;&#1079; &#1056;&#1072;&#1084;&#1077;&#1096;&#1077;&#1082;, &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;. &#1058;&#1072;&#1084; &#1087;&#1086;&#1083;&#1103; &#1095;&#1077;&#1088;&#1077;&#1076;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089; &#1083;&#1077;&#1089;&#1072;&#1084;&#1080;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1072;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072;. &#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 20 &#1074;&#1077;&#1082;&#1072;, &#1047;&#1072;&#1084;&#1099;&#1090;&#1100;&#1077; &#1073;&#1099;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1089;&#1077;&#1083;&#1086;&#1084; &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1086;&#1081;, &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;&#1081;, &#1083;&#1072;&#1074;&#1082;&#1072;&#1084;&#1080;. &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1101;&#1090;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077; &#1074; 1923 &#1075;&#1086;&#1076;&#1091;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1074;&#1098;&#1077;&#1079;&#1076;&#1086;&#1084; &#1074; &#1056;&#1072;&#1084;&#1077;&#1096;&#1082;&#1080;, &#1089;&#1090;&#1086;&#1080;&#1090; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103; &#1057;&#1077;&#1083;&#1100;&#1094;&#1086; &#1075;&#1076;&#1077; &#1078;&#1080;&#1083;&#1072; &#1089;&#1077;&#1084;&#1100;&#1103; &#1046;&#1075;&#1091;&#1090;&#1086;&#1074;&#1099;&#1093;. &#1045;&#1089;&#1083;&#1080; &#1080;&#1079; &#1047;&#1072;&#1084;&#1099;&#1090;&#1100;&#1103; &#1089;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1080; &#1076;&#1086;&#1081;&#1090;&#1080; &#1076;&#1086; &#1088;&#1077;&#1095;&#1082;&#1077; &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080;&#1094;&#1099;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1081;&#1090;&#1080; &#1090;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1051;&#1086;&#1074;&#1094;&#1086;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074; 4 &#1082;&#1084; &#1086;&#1090; &#1047;&#1072;&#1084;&#1099;&#1090;&#1100;&#1103;. &nbsp;&#1042; &#1051;&#1086;&#1074;&#1094;&#1086;&#1074;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1076;&#1102;&#1078;&#1080;&#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1076;&#1086;&#1084;&#1080;&#1082;&#1086;&#1074;. &nbsp;&#1055;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1091;&#1083;&#1080;&#1094;&#1099; &#1085;&#1077;&#1090;, &#1089;&#1087;&#1083;&#1086;&#1096;&#1085;&#1072;&#1103; &#1075;&#1088;&#1103;&#1079;&#1100;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1086;&#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1093;, &#1085;&#1086; &#1086;&#1076;&#1085;&#1072; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1085;&#1072;&#1096;&#1083;&#1072;&#1089;&#1100;. &#1054;&#1085;&#1072; &#1085;&#1072;&#1087;&#1086;&#1080;&#1083;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1080; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1091; &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;&#1084;. &#1053;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;, &#1079;&#1085;&#1072;&#1077;&#1090; &#1083;&#1080; &#1086;&#1085;&#1072; &#1075;&#1076;&#1077; &#1078;&#1080;&#1083;&#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;, &#1086;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1051;&#1086;&#1074;&#1094;&#1086;&#1074;&#1077; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086;, &#1085;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1091;&#1083;&#1080;&#1094;&#1099; &#1077;&#1089;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; &#1076;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1072; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;. &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1080;&#1083;&#1086;&#1084;. &#1054;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1095;&#1090;&#1086; &#1078;&#1080;&#1074;&#1077;&#1090; &#1090;&#1072;&#1084; &#1089; 1945 &#1075;&#1086;&#1076;&#1072;. &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099; &#1091;&#1077;&#1093;&#1072;&#1083;&#1080; &#1074; 1910. &#1042;&#1089;&#1105; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1051;&#1086;&#1074;&#1094;&#1086;&#1074;&#1086; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083;&#1086; &#1090;&#1091;&#1076;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1083;&#1102;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1077;&#1075;&#1076;&#1077; &#1073;&#1099;&#1083;&#1086; &#1078;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1076;&#1086;&#1084;&#1072;&#1093;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1071;&#1080;&#1095;&#1082;&#1086;&#1074;&#1099;</span><span class="c2"> </span><span class="c0">&#1080; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;</span><span class="c2"> (&#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1056;&#1080;&#1084;&#1084;&#1099;, &#1058;&#1072;&#1085;&#1080;&#1085;&#1086;&#1081; &#1084;&#1072;&#1084;&#1099;)</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 4 &#1084;&#1072;&#1088;&#1090;&#1072; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2 c3">&nbsp;</span></p><p class="c1"><span class="c2">&#1071;&#1080;&#1095;&#1082;&#1086;&#1074;&#1072; &nbsp;&#1073;&#1099;&#1083;&#1072; &#1076;&#1077;&#1074;&#1080;&#1095;&#1100;&#1103; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103; &nbsp;&#1056;&#1080;&#1084;&#1084;&#1099;, &#1058;&#1072;&#1085;&#1080;&#1085;&#1086;&#1081; &#1084;&#1072;&#1084;&#1099;. &nbsp;&#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085; &#1080; &#1059;&#1089;&#1090;&#1080;&#1085;&#1100;&#1103; &#1071;&#1080;&#1095;&#1082;&#1086;&#1074;&#1099; &#1073;&#1099;&#1083;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1056;&#1080;&#1084;&#1084;&#1099;.</span></p><p class="c1"><span class="c2">&#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1072; &#1073;&#1099;&#1083;&#1072; &#1076;&#1077;&#1074;&#1080;&#1095;&#1100;&#1103; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103; &#1059;&#1089;&#1090;&#1080;&#1085;&#1100;&#1080;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1080; &#1056;&#1080;&#1084;&#1084;&#1099;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1084;&#1100;&#1080; &#1071;&#1080;&#1095;&#1082;&#1086;&#1074;&#1099;&#1093; &#1080; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1080;&#1079; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1088;&#1072;&#1081;&#1086;&#1085; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1057;&#1077;&#1084;&#1080;&#1073;&#1088;&#1072;&#1090;&#1086;&#1074;&#1086;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1071;&#1080;&#1095;&#1082;&#1086;&#1074;&#1099; &#1073;&#1099;&#1083;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1082;&#1091;&#1087;&#1094;&#1099;. &#1059; &#1056;&#1080;&#1084;&#1084;&#1080;&#1085;&#1086;&#1081; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080;, &#1052;&#1072;&#1090;&#1088;&#1105;&#1085;&#1099; &#1057;&#1077;&#1084;&#1105;&#1085;&#1086;&#1074;&#1085;&#1099; &#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1103;, &#1073;&#1099;&#1083; &#1082;&#1088;&#1072;&#1093;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1079;&#1072;&#1074;&#1086;&#1076;.</span></p><p class="c1"><span class="c2">&#1059; &#1085;&#1080;&#1093; &#1073;&#1099;&#1083;&#1086; &#1076;&#1074;&#1086;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;: &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085; &#1080; &#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1072;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085;, &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1084;. &#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; 1912 &#1075;&#1086;&#1076;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1058;&#1072;&#1084;, &nbsp;&#1074; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, (&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1105;&#1083;&#1086;&#1082; &#1071;&#1084;) &#1087;&#1086;&#1078;&#1077;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1059;&#1089;&#1090;&#1080;&#1085;&#1100;&#1103; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1072; &#1080; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085; &#1071;&#1080;&#1095;&#1082;&#1086;&#1074;, &#1086;&#1082;&#1086;&#1083;&#1086; 1925 &#1075;&#1086;&#1076;&#1072;. [&#1056;&#1080;&#1084;&#1084;&#1072; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; 24 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1927 &#1075;&#1086;&#1076;&#1072;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1080; &#1041;&#1086;&#1088;&#1080;&#1089; &#1074; 30&#1093; &#1075;&#1086;&#1076;&#1072;&#1093;).</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; 30&#1093; &#1075;&#1086;&#1076;&#1072;&#1093; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1089;&#1082;&#1091;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1059; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1074;&#1089;&#1105; &#1086;&#1090;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080;, &#1074;&#1099;&#1075;&#1086;&#1085;&#1103;&#1083;&#1080; &#1080;&#1079; &#1076;&#1086;&#1084;&#1086;&#1074;. &#1052;&#1072;&#1090;&#1088;&#1105;&#1085;&#1091; &#1089;&#1086;&#1089;&#1083;&#1072;&#1083;&#1080; &#1079;&#1072; &#1055;&#1086;&#1083;&#1103;&#1088;&#1085;&#1099;&#1081; &#1082;&#1088;&#1091;&#1075;, &#1087;&#1086;&#1076; &#1040;&#1088;&#1093;&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2"> &#1042;&#1072;&#1083;&#1103; (&#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1072;) &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1082;&#1086;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;, &#1077;&#1105; &#1085;&#1077; &#1090;&#1088;&#1086;&#1085;&#1091;&#1083;&#1080;. &#1055;&#1086;&#1090;&#1086;&#1084;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1080;&#1093; &#1079;&#1072;&#1074;&#1086;&#1076; &#1101;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1042;&#1086;&#1083;&#1075;&#1086;&#1075;&#1088;&#1072;&#1076;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1087;&#1086; &#1042;&#1086;&#1083;&#1075;&#1077;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085; &#1080; &#1059;&#1089;&#1090;&#1080;&#1085;&#1100;&#1103; &#1089; &#1090;&#1088;&#1077;&#1084;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083;&#1080; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;. &#1046;&#1080;&#1090;&#1100; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1075;&#1076;&#1077;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085;&#1080; &#1087;&#1086;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1095;&#1077;&#1088;&#1076;&#1072;&#1082;&#1077; &#1076;&#1086;&#1084;&#1072; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1058;&#1091;&#1088;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;&#1102; &#1080; &#1060;&#1086;&#1085;&#1090;&#1072;&#1085;&#1082;&#1086;&#1081;. &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085;&#1072; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1083;&#1080; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1077;&#1079;&#1076;&#1072; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;. &#1054; &#1085;&#1105;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;. &#1053;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1072;, &#1080; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1059;&#1089;&#1090;&#1080;&#1085;&#1100;&#1102; &#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1101;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1057;&#1080;&#1073;&#1080;&#1088;&#1100;. &#1059;&#1089;&#1090;&#1080;&#1085;&#1100;&#1103; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1083;&#1072;, &#1087;&#1086;&#1096;&#1083;&#1072; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1091; &#1080; &#1085;&#1077; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100;.</span></p><p class="c1"><span class="c2">&#1044;&#1077;&#1090;&#1103;&#1084; &#1076;&#1072;&#1083;&#1080; &#1076;&#1086;&#1084;-&#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1102;&#1093;&#1091;, &#1082;&#1086;&#1088;&#1086;&#1074;&#1091;. &#1054;&#1085;&#1080; &#1089;&#1072;&#1078;&#1072;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1096;&#1082;&#1091;, &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;, &#1091;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072; &#1082;&#1086;&#1088;&#1086;&#1074;&#1086;&#1081;, &#1080; &#1074;&#1099;&#1078;&#1080;&#1083;&#1080;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1073;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;. &#1053;&#1086; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1080;&#1079; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083; &#1085;&#1072;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1074;&#1099;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083; &#1056;&#1080;&#1084;&#1084;&#1091; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1080;&#1088;&#1077;&#1082;&#1094;&#1080;&#1102; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072; (&#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1081; &#1103;&#1097;&#1080;&#1082; &#1085;&#1072; 11 &#1083;&#1080;&#1085;&#1080;&#1080;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1071;&#1080;&#1095;&#1082;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1090;&#1072;&#1084; &#1074;&#1089;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;), &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1088;&#1091;&#1082; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1083;&#1086;. &#1055;&#1086;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080; &#1080;&#1093; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077; &#1074; &#1086;&#1073;&#1097;&#1077;&#1078;&#1080;&#1090;&#1080;&#1080; &#1089; &#1077;&#1097;&#1105; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1105;&#1081;. &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1080; &#1041;&#1086;&#1088;&#1080;&#1089; &#1087;&#1086;&#1086;&#1095;&#1077;&#1088;&#1105;&#1076;&#1085;&#1086; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1074; &#1072;&#1088;&#1084;&#1080;&#1080;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1052;&#1072;&#1090;&#1088;&#1105;&#1085;&#1091; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080; &#1080;&#1079; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; (&#1087;&#1086;&#1095;&#1090;&#1080; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099;) &#1080; &#1086;&#1085;&#1072; &#1082;&#1091;&#1087;&#1080;&#1083;&#1072; &#1076;&#1086;&#1084; &#1074; &#1043;&#1072;&#1090;&#1095;&#1080;&#1085;&#1077;. &#1044;&#1086;&#1084; &#1073;&#1099;&#1083; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;, &#1088;&#1072;&#1079;&#1074;&#1077;&#1083;&#1072; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1086;. &#1042;&#1072;&#1083;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1089; &#1042;&#1086;&#1083;&#1075;&#1080;, &#1080; &#1078;&#1080;&#1090;&#1100; &#1089; &#1084;&#1072;&#1090;&#1077;&#1088;&#1100;&#1102;. &#1053;&#1072; &#1074;&#1089;&#1077;&#1093; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1086;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1091;&#1090;&#1103;&#1093; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1087;&#1072;&#1090;&#1088;&#1091;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1083;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;. &#1048; &#1086;&#1085;&#1072; &#1088;&#1077;&#1096;&#1080;&#1083;&#1072; &#1085;&#1077;&#1083;&#1077;&#1075;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1091;&#1090;&#1105;&#1084; &#1073;&#1077;&#1079; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1090;&#1100; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;. &#1045;&#1105; &#1087;&#1086;&#1081;&#1084;&#1072;&#1083;&#1080; &#1080; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1083;&#1080; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091;. &#1055;&#1086;&#1090;&#1086;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080;, &#1042;&#1072;&#1083;&#1103; &#1089;&#1090;&#1072;&#1083;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1079;&#1077;&#1084;&#1083;&#1077;&#1084;&#1077;&#1088;&#1086;&#1084; &#1074; &#1043;&#1072;&#1090;&#1095;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077;. &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1080; &#1041;&#1086;&#1088;&#1080;&#1089; &#1080; &#1056;&#1080;&#1084;&#1084;&#1086;&#1081; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1084; &#1074; &#1043;&#1072;&#1090;&#1095;&#1080;&#1085;&#1091;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1074;&#1077;&#1089;&#1090;&#1080; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1086;. &#1059;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081;, &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1079;&#1077;&#1084;&#1083;&#1102;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1056;&#1080;&#1084;&#1084;&#1072;, &#1041;&#1086;&#1088;&#1080;&#1089; &#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1076;&#1088;&#1091;&#1078;&#1080;&#1083;&#1080; &#1089; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1090;&#1086;&#1078;&#1077;, &#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082; &#1085;&#1080;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080;. &#1056;&#1080;&#1084;&#1084;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1072; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1080; &#1071;&#1080;&#1095;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; &#1089;&#1077;&#1084;&#1100;&#1077; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1073;&#1099;&#1083;&#1072; &#1051;&#1105;&#1082;&#1072;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1073;&#1080;&#1074;&#1072;&#1103; &#1078;&#1077;&#1085;&#1095;&#1080;&#1085;&#1072;. &#1054;&#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1089;&#1083;&#1072; &#1076;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1088;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;.</span></p><p class="c1"><span class="c2">&#1045;&#1097;&#1105; &#1080;&#1079; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1084;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084; &#1040;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089;&#1080;&#1102; &#1043;&#1077;&#1086;&#1088;&#1075;&#1080;&#1077;&#1074;&#1085;&#1091; (&#1073;&#1072;&#1073;&#1072; &#1053;&#1072;&#1089;&#1090;&#1103;), &#1090;&#1105;&#1090;&#1082;&#1072; &#1056;&#1080;&#1084;&#1084;&#1099;, &#1077;&#1105; &#1089;&#1099;&#1085;&#1072; &#1048;&#1075;&#1086;&#1088;&#1103;, &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1103; (&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1088;&#1072;&#1090; &#1042;&#1072;&#1083;&#1080;, &#1089;&#1099;&#1085; &#1052;&#1072;&#1090;&#1088;&#1105;&#1085;&#1099;), &#1077;&#1075;&#1086; &#1078;&#1077;&#1085;&#1091;, &#1101;&#1089;&#1090;&#1086;&#1085;&#1082;&#1091;, &#1080;&#1093; &#1076;&#1086;&#1095;&#1100; &#1054;&#1083;&#1100;&#1075;&#1091;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1045;&#1097;&#1105; &#1073;&#1099;&#1083;&#1072; &#1040;&#1083;&#1100;&#1074;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1076;&#1086;&#1087;&#1077;&#1095;&#1085;&#1072;&#1103; &#1056;&#1080;&#1084;&#1084;&#1099;. &#1045;&#1105; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1099; &#1091;&#1084;&#1077;&#1088;&#1083;&#1080; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1081;&#1085;&#1099;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 12 &#1084;&#1072;&#1088;&#1090;&#1072; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2 c3">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1080;&#1095; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 21 &#1080;&#1102;&#1085;&#1103; 1924 &#1075;&#1086;&#1076;&#1072; &#1074; &#1055;&#1077;&#1088;&#1074;&#1086;&#1081; &#1043;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1041;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1058;&#1074;&#1077;&#1088;&#1080;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2"> &#1044;&#1086; 30&#1075;0 &#1075;&#1086;&#1076;&#1072; &#1078;&#1080;&#1083; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1074; &#1058;&#1074;&#1077;&#1088;&#1080; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1084;&#1080;. &#1042; 30&#1084; &#1075;&#1086;&#1076;&#1091; &#1076;&#1086;&#1084; &#1086;&#1090;&#1073;&#1088;&#1072;&#1083;&#1080;, &#1080; &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1077; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1084;&#1077;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;. &#1055;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1074;&#1079;&#1103;&#1090;&#1100; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081; [</span><span class="c2 c3">&#1079;&#1076;&#1077;&#1089;&#1100; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1088;&#1086;&#1087;&#1091;&#1097;&#1077;&#1085;&#1086;, &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1058;&#1072;&#1085;&#1080;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1086;&#1073;&#1079;&#1072;&#1090;&#1094;&#1072;:] </span><span class="c2">&#1091;&#1074;&#1077;&#1085;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;. &#1044;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1085; &#1078;&#1080;&#1083; &#1074; &#1058;&#1074;&#1077;&#1088;&#1080; &#1089; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1086;&#1081; &#1057;&#1072;&#1096;&#1077;&#1081; &#1080; &#1093;&#1086;&#1076;&#1080;&#1083; &#1074; 5-&#1086;&#1102; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2"> &#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1091;, &#1044;&#1080;&#1084;&#1090;&#1088;&#1080;&#1081; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1105;&#1085;&#1082;&#1091; &#1085;&#1072; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1086;&#1081;. &#1050;&#1072;&#1082; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080;? &#1042; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1076;&#1074;&#1086;&#1088;&#1077; &#1073;&#1099;&#1083; &#1089;&#1077;&#1085;&#1086;&#1074;&#1072;&#1083;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1089; &#1079;&#1077;&#1084;&#1083;&#1103;&#1082;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1077;&#1085;&#1086;&#1074;&#1072;&#1083; &#1074; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091;. &#1056;&#1103;&#1076;&#1086;&#1084; &#1073;&#1099;&#1083;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1076;&#1074;&#1091;&#1093;&#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1085;&#1072;&#1103; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;, &#1076;&#1074;&#1086;&#1088;&#1085;&#1077;&#1094;&#1082;&#1072;&#1103;, &#1089; &#1090;&#1091;&#1072;&#1083;&#1077;&#1090;&#1086;&#1084; &#1080; &#1082;&#1091;&#1093;&#1085;&#1077;&#1081;. &#1057;&#1077;&#1084;&#1100;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1090;&#1091;&#1072;&#1083;&#1077;&#1090;&#1086;&#1084; &#1080; &#1082;&#1091;&#1093;&#1085;&#1077;&#1081; &#1074; &#1101;&#1090;&#1086;&#1081; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;.</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1074; &#1101;&#1090;&#1086;&#1081; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1086;&#1085;&#1103;&#1083; &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1072;. &#1058;&#1072;&#1084; &#1078;&#1080;&#1083; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1073;&#1086;&#1077;&#1094; &#1050;&#1086;&#1074;&#1072;&#1083;&#1105;&#1074;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1074; 1941 &#1075;&#1086;&#1076;&#1091; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1083;&#1072;&#1084;&#1087;&#1086;&#1095;&#1082;&#1091;, &#1086;&#1085; &#1087;&#1088;&#1080;&#1085;&#1105;&#1089; &#1090;&#1072;&#1073;&#1091;&#1088;&#1077;&#1090;&#1082;&#1091; &#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &quot; &#1087;&#1086;&#1084;&#1086;&#1075;&#1080; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1085;&#1086;&#1075;&#1091;, &#1089;&#1080;&#1083; &#1085;&#1077;&#1090;&#1091;&quot;.</span></p><p class="c1"><span class="c2">&#1042; &#1101;&#1090;&#1086;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077; &#1057;&#1077;&#1088;&#1075;&#1077;&#1099; &#1087;&#1088;&#1086;&#1078;&#1080;&#1083; &#1076;&#1086; 1942 &#1075;&#1086;&#1076;&#1072;. &#1050;&#1086;&#1084;&#1072;&#1085;&#1072;&#1090;&#1099; &#1090;&#1086;&#1087;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1073;&#1097;&#1077;&#1081; &#1087;&#1077;&#1095;&#1082;&#1086;&#1081;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1059;&#1095;&#1080;&#1083;&#1089;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1074; &#1090;&#1088;&#1105;&#1093; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093;: &#1090;&#1088;&#1077;&#1090;&#1080;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088; 3 &#1085;&#1072; &#1051;&#1080;&#1075;&#1086;&#1074;&#1082;&#1077; &#1074; &#1095;&#1077;&#1090;&#1074;&#1105;&#1088;&#1090;&#1091;&#1102; &#1089;&#1084;&#1077;&#1085;&#1091;. &#1041;&#1099;&#1083;&#1086; 14 &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;. &#1063;&#1077;&#1090;&#1074;&#1105;&#1088;&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; - &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1085;&#1086; &#1091;&#1078;&#1077; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1084;&#1077;&#1085;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; 100 &#1085;&#1086;&#1074;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1079;&#1072; &#1086;&#1076;&#1080;&#1085; &#1075;&#1086;&#1076;, &#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1089; 5&#1075;&#1086; &#1087;&#1086; 9&#1090;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1074; 309 &#1096;&#1082;&#1086;&#1083;&#1077;, &#1091; &#1084;&#1077;&#1090;&#1088;&#1086; &#1051;&#1080;&#1075;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103;, &#1043;&#1083;&#1072;&#1079;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1091;&#1083;&#1080;&#1094;&#1072; (&#1084;&#1077;&#1090;&#1088;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099;)</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1044;&#1103;&#1076;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103;, &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1074; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1074; 30&#1093; &#1075;&#1086;&#1076;&#1072;&#1093;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1090;&#1088;&#1077;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;. &#1052;&#1072;&#1084;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1090;&#1072;&#1084; &#1078;&#1077;, &#1086;&#1073;&#1072; &#1089;&#1095;&#1077;&#1090;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;&#1080;. &#1053;&#1072; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084; &#1090;&#1088;&#1077;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1077; &#1073;&#1099;&#1083;&#1086; 40,000 &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093;. &#1058;&#1072;&#1084; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1089;&#1090;&#1086;&#1080;&#1090; &#1095;&#1077;&#1088;&#1085;&#1072;&#1103; &#1087;&#1099;&#1083;&#1100;, &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1096;&#1080;, &#1073;&#1077;&#1079; &#1075;&#1086;&#1083;&#1086;&#1096; &#1090;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;. &#1047;&#1072;&#1074;&#1086;&#1076; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083; 4 &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081;&#1085;&#1099;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086; &#1054;&#1073;&#1074;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1085;&#1072;&#1083;&#1091;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1044;&#1103;&#1076;&#1102;&#1096;&#1082;&#1072;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1086;&#1090; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1077;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091; &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077; &#1074; &#1087;&#1086;&#1089;&#1105;&#1083;&#1082;&#1077; &#1057;&#1090;&#1088;&#1077;&#1083;&#1100;&#1085;&#1103;. &#1058;&#1086;&#1095;&#1085;&#1077;&#1077;, &#1072;&#1076;&#1088;&#1077;&#1089; &quot;&#1042;&#1077;&#1088;&#1093;&#1085;&#1103;&#1103; &#1053;&#1077;&#1084;&#1077;&#1094;&#1082;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1085;&#1080;&#1103;&quot;. &#1042; &#1089;&#1086;&#1089;&#1077;&#1076;&#1085;&#1077;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077; &#1078;&#1080;&#1083; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1101;&#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072;, &#1040;&#1085;&#1072;&#1085;&#1100;&#1077;&#1074;, &#1089; &#1078;&#1077;&#1085;&#1086;&#1081;, &#1073;&#1077;&#1075;&#1083;&#1077;&#1094; &#1080;&#1079; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1086;&#1088;, &#1073;&#1099;&#1074;&#1096;&#1080;&#1081; &#1082;&#1091;&#1087;&#1077;&#1094;. &#1059; &#1085;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1080; &#1076;&#1074;&#1086;&#1081;&#1085;&#1103;&#1096;&#1082;&#1080;, &#1052;&#1091;&#1089;&#1103; &#1080; &#1064;&#1091;&#1088;&#1072;. &#1054;&#1085;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1084; &#1080; &#1089;&#1099;&#1085;&#1086;&#1084; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1103; &#1042;&#1080;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1084;&#1103;&#1095;&#1080;&#1082;, &#1080; &#1090;.&#1076;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; 40&#1084; &#1075;&#1086;&#1076;&#1091;, &nbsp;&#1076;&#1103;&#1076;&#1091;&#1096;&#1082;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1089;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1082;&#1091;, &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102;, &#1074; &#1042;&#1099;&#1088;&#1080;&#1094;&#1077;, &#1085;&#1072; &#1076;&#1072;&#1095;&#1077;. &#1058;&#1072;&#1084; &#1074;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, 6 &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1080; 4 &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1072;, &#1078;&#1080;&#1083;&#1080; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; 9&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;, &#1052;&#1091;&#1089;&#1103; &#1080; &#1064;&#1091;&#1088;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1074; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;. &#1042;&#1080;&#1082;&#1090;&#1086;&#1088; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; 6&#1086;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077;. &#1061;&#1086;&#1079;&#1103;&#1081;&#1082;&#1072;, &#1092;&#1080;&#1085;&#1082;&#1072;, &#1073;&#1099;&#1083;&#1072; &#1074; &#1091;&#1078;&#1072;&#1089;&#1077; &#1086;&#1090; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1080; &#1086;&#1090;&#1076;&#1072;&#1083;&#1072; &#1080;&#1084; &#1089;&#1077;&#1085;&#1086;&#1074;&#1072;&#1083;. &#1058;&#1072;&#1084; &#1074;&#1089;&#1077; &#1089;&#1087;&#1072;&#1083;&#1080; &#1074;&#1087;&#1086;&#1074;&#1072;&#1083;&#1082;&#1091;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1087;&#1086;&#1076;&#1088;&#1091;&#1078;&#1080;&#1083;&#1089;&#1103; &#1089; &#1052;&#1091;&#1089;&#1077;&#1081;, &#1086;&#1085;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;, &#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074; &#1082;&#1080;&#1085;&#1086;, &#1085;&#1072; &#1076;&#1085;&#1080; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1052;&#1091;&#1089;&#1103; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1074; &#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;, &#1072; &#1064;&#1091;&#1088;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1083;&#1072;&#1073;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1072;, &#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1074; &#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1074;&#1089;&#1077; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1079;&#1073;&#1088;&#1086;&#1089;&#1072;&#1085;&#1086;, &#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1080; &#1052;&#1091;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1084;, &#1086;&#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1074;&#1077;&#1097;&#1080; &#1087;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;, &#1075;&#1076;&#1077; &#1095;&#1090;&#1086; &#1076;&#1072;&#1102;&#1090;. &#1044;&#1072;&#1078;&#1077; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1074; &#1057;&#1090;&#1088;&#1077;&#1083;&#1100;&#1085;&#1102; &#1082;&#1091;&#1087;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1077;&#1084;&#1094;&#1099; &#1073;&#1099;&#1083;&#1080; &#1077;&#1097;&#1077; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;. &#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1040;&#1085;&#1072;&#1085;&#1100;&#1077;&#1074;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1076;&#1074;&#1077; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1099; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; 6&#1090;&#1080; &#1101;&#1090;&#1072;&#1078;&#1085;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;, &#1080; &#1076;&#1103;&#1076;&#1102;&#1096;&#1082;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1090;&#1086;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1082;&#1086;&#1084;&#1072;&#1085;&#1072;&#1090;&#1099; &#1074; &#1089;&#1086;&#1089;&#1077;&#1076;&#1085;&#1077;&#1084; &#1084;&#1072;&#1083;&#1077;&#1085;&#1082;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;. &#1044;&#1086;&#1084;&#1072; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072; &#1055;&#1077;&#1088;&#1077;&#1075;&#1086;&#1092;&#1089;&#1082;&#1086;&#1084; &#1096;&#1086;&#1089;&#1089;&#1077; (&#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090; &#1043;&#1072;&#1079;&#1072;), &#1085;&#1086;&#1084;&#1077;&#1088; 28 &#1091; &#1040;&#1085;&#1072;&#1085;&#1100;&#1077;&#1074;&#1099;&#1093; &#1080; 22 &#1091; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1103;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1072;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;: &#1053;&#1072;&#1088;&#1074;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1087;&#1089;&#1077;&#1082;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1076;&#1105;&#1090; &#1090;&#1086; &#1053;&#1072;&#1088;&#1074;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1088;&#1086;&#1090;, &#1091;&#1087;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1076;&#1086;&#1084; 28. &#1040;&#1085;&#1072;&#1085;&#1100;&#1077;&#1074;&#1077; &#1073;&#1099;&#1083;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1075;&#1086;&#1089;&#1090;&#1077;&#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1099;&#1077;, &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1080; &#1080;&#1079; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1052;&#1091;&#1089;&#1080; &#1080; &#1064;&#1091;&#1088;&#1099;,&#1077;&#1089;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1089;&#1074;&#1077;&#1090; &#1074; &#1086;&#1082;&#1085;&#1077;, &#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1073;&#1077;&#1079;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086;. &#1044;&#1074;&#1077;&#1088;&#1100; &#1085;&#1077; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1053;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1081;&#1085;&#1072;.</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1073;&#1099;&#1083; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086; &#1051;&#1080;&#1079;&#1072; &#1080; &#1052;&#1091;&#1089;&#1103; &#1073;&#1099;&#1083;&#1080; &#1074;&#1083;&#1102;&#1073;&#1083;&#1077;&#1085;&#1099; &#1076;&#1088;&#1091;&#1075; &#1074; &#1076;&#1088;&#1091;&#1075;&#1072;, &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;. &#1053;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1073;&#1086;&#1084;&#1073;&#1105;&#1078;&#1082;&#1080;. &#1052;&#1091;&#1089;&#1103; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1086; &#1073;&#1086;&#1103;&#1083;&#1072;&#1089;&#1100; &#1073;&#1086;&#1084;&#1073;&#1105;&#1078;&#1077;&#1082;. &nbsp;&#1044;&#1086;&#1084; &#1085;&#1072; &#1043;&#1072;&#1079;&#1072; &#1089;&#1090;&#1086;&#1103;&#1083; &#1083;&#1080;&#1094;&#1086;&#1084; &#1082; &#1092;&#1088;&#1086;&#1085;&#1090;&#1091;. &#1044;&#1086;&#1084; &#1085;&#1072; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1086;&#1081; &#1073;&#1099;&#1083; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1089; &#1090;&#1086;&#1083;&#1089;&#1090;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1077;&#1085;&#1072;&#1084;&#1080; 1,5 &#1084;&#1077;&#1090;&#1088;&#1072;. &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;&#1085;&#1090;&#1099; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1085;&#1080;&#1096;&#1080;, &#1080; &#1090;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1076;&#1072;&#1083;&#1080; &#1073;&#1086;&#1084;&#1073;&#1105;&#1078;&#1082;&#1080;. &#1051;&#1080;&#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1052;&#1091;&#1089;&#1077; &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1090;&#1100; &#1085;&#1072; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1091;&#1102;. &#1051;&#1080;&#1079;&#1072; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072; &#1082;&#1072;&#1079;&#1072;&#1088;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1044;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1052;&#1091;&#1089;&#1103; &#1073;&#1099;&#1083;&#1072; &#1074; &#1040;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; &#1085;&#1072; &#1088;&#1099;&#1090;&#1100;&#1077; &#1086;&#1082;&#1086;&#1087;&#1086;&#1074; &#1074; &#1053;&#1072;&#1088;&#1074;&#1077;. &#1057; &#1090;&#1088;&#1091;&#1076;&#1086;&#1084; &#1074;&#1099;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090;&#1090;&#1091;&#1076;&#1072;. &#1052;&#1086;&#1088;&#1103;&#1082;&#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1084; &#1084;&#1080;&#1084;&#1086; &#1073;&#1088;&#1086;&#1085;&#1077;&#1087;&#1086;&#1077;&#1079;&#1076;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1076;&#1077;&#1074;&#1095;&#1086;&#1085;&#1086;&#1082; &#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1079;&#1083;&#1080; &#1080;&#1093; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;</span></p><p class="c1"><span class="c2">&#1042; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091;, &#1074; &#1084;&#1086;&#1088;&#1086;&#1079;&#1099;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1079;&#1072;&#1082;&#1091;&#1090;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1082;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1086;&#1075; &#1080; &#1096;&#1105;&#1083; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1043;&#1072;&#1079;&#1072;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1082;&#1072;&#1082; &#1084;&#1086;&#1075;&#1083;&#1080;. &#1052;&#1091;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;, &#1080; &#1052;&#1091;&#1089;&#1103; &#1084;&#1077;&#1085;&#1103;&#1083;&#1072; &#1051;&#1080;&#1079;&#1080;&#1085;&#1099; &#1074;&#1077;&#1097;&#1080; (&#1083;&#1072;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1090;&#1091;&#1092;&#1083;&#1080;, &#1084;&#1072;&#1085;&#1090;&#1086;) &#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099;. &#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1086;&#1082; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072; &quot;&#1044;&#1072;&#1074;&#1072;&#1081; &#1087;&#1086;&#1090;&#1088;&#1091; &#1097;&#1105;&#1082;&#1080;&quot;, &#1090;&#1072;&#1082; &#1073;&#1099;&#1083;&#1086; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086; &#1080; &#1097;&#1105;&#1082;&#1080; &#1086;&#1090;&#1084;&#1077;&#1088;&#1079;&#1072;&#1083;&#1080;. &#1053;&#1072;&#1088;&#1086;&#1076;&#1091; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1072;&#1093; &#1073;&#1099;&#1083;&#1086; &#1084;&#1072;&#1083;&#1086;.</span></p><p class="c1"><span class="c2">&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1080; &#1052;&#1091;&#1089;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1103;&#1079;&#1100;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1073;&#1099;&#1083; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;, &#1086;&#1085; &#1085;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1072;&#1089;&#1086;&#1074; &#1079;&#1072;&#1073;&#1077;&#1075;&#1072;&#1083; &#1080; &#1052;&#1091;&#1089;&#1077;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2"> &#1050;&#1086;&#1075;&#1076;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1074; 6&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;. &#1058;&#1072;&#1084; &#1073;&#1099;&#1083;&#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1099;, &#1082;&#1080;&#1085;&#1086;, &#1080;&#1075;&#1088;&#1099;. &#1054;&#1090;&#1090;&#1091;&#1076;&#1072; &#1086;&#1085; &#1077;&#1079;&#1076;&#1080;&#1083; &#1085;&#1072; 2&#1093; &#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1101;&#1082;&#1089;&#1091;&#1088;&#1089;&#1080;&#1102; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1091;. &#1045;&#1084;&#1091; &#1082;&#1072;&#1082; &#1083;&#1091;&#1095;&#1096;&#1077;&#1084;&#1091; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1091; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1076;&#1072;&#1083;&#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1091;&#1090;&#1105;&#1074;&#1082;&#1091; &#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1087;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074;. &#1042;&#1086; &#1076;&#1074;&#1086;&#1088;&#1094;&#1077; &#1073;&#1099;&#1083;&#1080; &#1082;&#1088;&#1091;&#1078;&#1082;&#1080; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1072;&#1091;&#1082;&#1080;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1087;&#1086;&#1087;&#1072;&#1083; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083; &#1085;&#1072;&#1091;&#1082;&#1080;, &#1082;&#1088;&#1091;&#1078;&#1086;&#1082; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1072;.</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1091; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1073;&#1099;&#1083;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1080; &#1086;&#1085; &#1088;&#1077;&#1096;&#1080;&#1083; &#1087;&#1086;&#1081;&#1090;&#1080; &#1074; &#1079;&#1072;&#1086;&#1095;&#1085;&#1091;&#1102; &#1096;&#1082;&#1086;&#1083;&#1091;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;. &#1041;&#1091;&#1076;&#1091;&#1095;&#1080; &#1077;&#1097;&#1105; &#1074; &#1072;&#1088;&#1084;&#1080;&#1080;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1087;&#1086;&#1096;&#1105;&#1083; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091; &#1079;&#1072; &#1052;&#1072;&#1088;&#1080;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084; &#1090;&#1077;&#1072;&#1090;&#1088;&#1086;&#1084;, &#1075;&#1076;&#1077; &#1077;&#1084;&#1091; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1087;&#1086;&#1096;&#1105;&#1083; &#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091; &#1085;&#1072; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1082;&#1086;&#1081; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1075;&#1076;&#1077; &#1087;&#1083;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1072;&#1089;&#1089;&#1077;&#1081;&#1085; &#1080; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1082;&#1080;&#1085;&#1086;&#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1086;&#1074;. &#1054;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; - &#1087;&#1086;&#1089;&#1083;&#1077;&#1074;&#1086;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1085;&#1072;&#1088;&#1086;&#1076; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089; &#1079;&#1072;&#1096;&#1105;&#1083; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1084;. &#1041;&#1099;&#1083;&#1086; &#1086;&#1076;&#1085;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1087;&#1072;&#1088;&#1090;&#1077;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1089;&#1077;&#1083; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;. &#1057;&#1086;&#1089;&#1077;&#1076;&#1082;&#1086;&#1081; &#1073;&#1099;&#1083;&#1072; &#1073;&#1083;&#1086;&#1085;&#1076;&#1080;&#1085;&#1082;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1079;&#1074;&#1072;&#1083;&#1080; &#1051;&#1080;&#1076;&#1080;&#1103; &#1057;&#1072;&#1074;&#1080;&#1094;&#1082;&#1072;&#1103;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1086;&#1082;&#1072;&#1089;&#1072;&#1083;&#1089;&#1103; &#1089; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1086;&#1084; &quot;&#1076;&#1077;&#1085;&#1100;&#1097;&#1080;&#1082;&#1086;&#1084;&quot; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1072; &#1048;&#1083;&#1100;&#1080;&#1085;&#1099;&#1093;. &#1048;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1082;&#1080; &#1069;&#1089;&#1090;&#1086;&#1085;&#1080;&#1080; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083; &#1096;&#1105;&#1083; &#1085;&#1072; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1074; &#1055;&#1080;&#1090;&#1077;&#1088;. &#1047;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1081; &#1079;&#1077;&#1084;&#1083;&#1103;&#1082; &#1074; &#1096;&#1090;&#1072;&#1073;&#1077; &#1087;&#1086;&#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074;&#1072;&#1083; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1091; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1077;&#1085;&#1097;&#1080;&#1082;&#1072;. [</span><span class="c2 c3">&#1079;&#1076;&#1077;&#1089;&#1100; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1088;&#1086;&#1087;&#1091;&#1097;&#1077;&#1085;&#1086;, &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1058;&#1072;&#1085;&#1080;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1072;&#1073;&#1079;&#1072;&#1094;&#1072;:] &nbsp;</span><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1074;&#1086;&#1081;&#1085;&#1091; &#1074; &#1069;&#1089;&#1090;&#1086;&#1085;&#1080;&#1080;, &#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1077;&#1085;&#1097;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 14 &#1084;&#1072;&#1088;&#1090;&#1072; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2 c3">&nbsp;</span></p><p class="c1"><span class="c2">&#1071; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086; &#1051;&#1080;&#1076;&#1080;&#1102; &#1057;&#1072;&#1074;&#1080;&#1090;&#1089;&#1082;&#1091;&#1102;, &#1101;&#1090;&#1086; 10 &#1083;&#1077;&#1090; &#1084;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1052;&#1099; &#1089;&#1090;&#1072;&#1083;&#1080; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1091;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080;. &#1054;&#1085;&#1072; &#1078;&#1080;&#1083;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1084;&#1072;&#1084;&#1086;&#1081; &#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1089;&#1077;&#1089;&#1090;&#1088;&#1086;&#1081; &#1095;&#1091;&#1076;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1096;&#1080;&#1084;&#1080; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1091; &#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1084;&#1080;&#1089;&#1103; &#1080;&#1079; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1086;&#1081; &#1080; &#1090;&#1105;&#1090;&#1077;&#1081;. &#1055;&#1103;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;. &#1051;&#1080;&#1076;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1074; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077; &#1085;&#1077;&#1076;&#1086;&#1083;&#1102;&#1073;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1075;&#1086; &#1101;&#1090;&#1086; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1072;. &nbsp;&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 41&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1086;&#1085;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1086;&#1082;&#1088;&#1091;&#1078;&#1105;&#1085;&#1085;&#1086;&#1081; &#1085;&#1077;&#1084;&#1094;&#1072;&#1084;&#1080;, &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1050;&#1072;&#1088;&#1090;&#1077;&#1096;&#1077;&#1074;&#1089;&#1082;&#1072;&#1103;, &#1087;&#1086;&#1076; &#1057;&#1080;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081;. &#1058;&#1072;&#1084; &#1044;&#1072;&#1095;&#1085;&#1099;&#1081; &#1087;&#1086;&#1089;&#1077;&#1083;&#1086;&#1082;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1076;&#1074;&#1077; &#1076;&#1072;&#1095;&#1080; &#1086;&#1090; &#1074;&#1086;&#1082;&#1079;&#1072;&#1083;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085;&#1086;&#1074;&#1080;&#1095; &#1055;&#1077;&#1095;&#1082;&#1086;&#1074;&#1082;&#1080;&#1081;, &#1074;&#1080;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1083;&#1103;&#1082;. &#1058;&#1088;&#1077;&#1090;&#1100;&#1103; &#1091;&#1089;&#1072;&#1076;&#1100;&#1073;&#1072; &#1073;&#1099;&#1083;&#1072; &#1057;&#1072;&#1074;&#1080;&#1090;&#1094;&#1082;&#1080;&#1093;. &#1050;&#1088;&#1077;&#1087;&#1082;&#1080;&#1081; &#1076;&#1074;&#1091;&#1093;&#1101;&#1090;&#1072;&#1078;&#1085;&#1099;&#1081; &#1076;&#1086;&#1084;, &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;. &#1045;&#1105; &#1086;&#1090;&#1077;&#1094; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1089;&#1103; &#1082;&#1091;&#1088;&#1072;&#1084;&#1080;, &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1080;&#1083; &#1101;&#1081;&#1075;&#1086;&#1088;&#1085;. &#1042; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090;&#1077;&#1094; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1091;&#1084;&#1077;&#1088; &#1086;&#1090; &#1076;&#1080;&#1072;&#1073;&#1077;&#1090;&#1072;.&#1058;&#1088;&#1080; &#1087;&#1086;&#1076;&#1088;&#1091;&#1075;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1082;&#1091;&#1087;&#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1086;&#1074;&#1091; &#1080; &#1078;&#1080;&#1083;&#1080; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1086;&#1082;&#1082;&#1091;&#1087;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1074; &#1089;&#1074;&#1086;&#1105;&#1084; &#1076;&#1086;&#1084;&#1077;. &#1042;&#1080;&#1076;&#1080;&#1084;&#1086; &#1085;&#1077;&#1084;&#1094;&#1099; &#1080;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080;, &#1090;&#1072;&#1084; &#1073;&#1099;&#1083; &#1090;&#1099;&#1083;&#1086;&#1074;&#1086;&#1081; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;.</span></p><p class="c1"><span class="c2">&#1055;&#1077;&#1088;&#1077;&#1076; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1084; &#1074; 44 &#1075;&#1086;&#1076;&#1091;, &#1085;&#1077;&#1084;&#1094;&#1099; &#1080;&#1093; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1074;&#1099;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1102;. &#1057;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1084;&#1086;&#1083;&#1086;&#1076;&#1105;&#1078;&#1080; &#1074; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1090;&#1086; &#1076;&#1086;&#1084;&#1077; &#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083; &#1076;&#1085;&#1105;&#1084;. &#1040; &#1085;&#1072; &#1085;&#1086;&#1095;&#1100; &#1086;&#1090;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1086;&#1073;&#1091;&#1074;&#1100; &#1089;&#1095;&#1080;&#1090;&#1072;&#1103; &#1095;&#1090;&#1086; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1086;&#1088;&#1086;&#1079;&#1099; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1090; &#1083;&#1102;&#1076;&#1103;&#1084; &#1074;&#1099;&#1081;&#1090;&#1080; &#1080;&#1079; &#1076;&#1086;&#1084;&#1072;. &#1053;&#1086; &#1090;&#1088;&#1080; &#1087;&#1086;&#1076;&#1088;&#1091;&#1075;&#1080; &#1091;&#1073;&#1077;&#1078;&#1072;&#1083;&#1080; &#1073;&#1086;&#1089;&#1103;&#1082;&#1086;&#1084; &#1087;&#1086; &#1089;&#1085;&#1077;&#1075;&#1091;.</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1085;&#1072;&#1096;&#1080; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072;, &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1072; &#1055;&#1077;&#1095;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1083;&#1072;&#1083;&#1080;, &#1072; &#1076;&#1077;&#1074;&#1080;&#1094; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1074; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1088;&#1103;&#1076;&#1099; &#1087;&#1086; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1075;. &#1048;&#1093; &#1085;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1080; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;, &#1080; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1080;&#1082;&#1091;&#1076;&#1072;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1090;&#1103;&#1078;&#1105;&#1083;&#1099;&#1077;, &#1075;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1077;. &#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1046;&#1077;&#1085;&#1103; &#1040;&#1085;&#1076;&#1088;&#1077;&#1089;&#1077;&#1085;, &#1091;&#1084;&#1077;&#1088;&#1083;&#1072; &#1086;&#1090; &#1090;&#1091;&#1073;&#1077;&#1088;&#1082;&#1091;&#1083;&#1105;&#1079;&#1072;. &#1042;&#1073;&#1083;&#1080;&#1079;&#1080; &#1086;&#1090; &#1080;&#1093; &#1076;&#1072;&#1095;&#1080;, &#1073;&#1099;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1076;&#1072;&#1095;&#1072; &#1087;&#1086;&#1083;&#1082;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1040;&#1088;&#1084;&#1080;&#1080; &#1057;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1072;, &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1092;&#1077;&#1076;&#1088;&#1086;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1074; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086; &#1052;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1060;&#1083;&#1086;&#1090;&#1072; &#1080;&#1084; &#1060;&#1088;&#1091;&#1085;&#1079;&#1077;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1089;&#1077;&#1084;&#1100;&#1080; &#1057;&#1086;&#1074;&#1080;&#1090;&#1094;&#1082;&#1080;&#1093;, &#1080; &#1086;&#1085; &#1087;&#1086;&#1084;&#1086;&#1075; &#1051;&#1080;&#1076;&#1080;&#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;. &#1063;&#1072;&#1089;&#1090;&#1086; &#1073;&#1099;&#1074;&#1072;&#1083; &#1091; &#1085;&#1080;&#1093; &#1076;&#1086;&#1084;&#1072;, &#1103; &#1077;&#1075;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1083;, &#1086;&#1085;, &#1082;&#1089;&#1090;&#1072;&#1090;&#1080; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077;&#1076;&#1086;&#1083;&#1102;&#1073;&#1083;&#1080;&#1074;&#1072;&#1083; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1073;&#1099;&#1083; &#1085;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1091;&#1096;&#1077;&#1085; &#1082; &#1051;&#1080;&#1076;&#1080;&#1080;.</span></p><p class="c1"><span class="c2">&#1046;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1086; &#1073;&#1077;&#1076;&#1085;&#1086;, &#1074;&#1089;&#1105; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;. &#1051;&#1080;&#1076;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1057;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1099;&#1084;, &#1082;&#1072;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089; &#1085;&#1080;&#1084; &#1085;&#1072; &#1082;&#1086;&#1085;&#1100;&#1082;&#1072;&#1093;, &#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077;. &#1057; &#1078;&#1077;&#1085;&#1086;&#1081; &#1086;&#1085;&#1080; &#1078;&#1080;&#1083;&#1080; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;.&#1054;&#1085; &#1074;&#1086;&#1076;&#1080;&#1083; &#1051;&#1080;&#1076;&#1080;&#1102; &#1085;&#1072; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074; &#1074; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1060;&#1088;&#1091;&#1085;&#1079;&#1077;, &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083; &#1090;&#1072;&#1084; &#1089; &#1076;&#1074;&#1091;&#1084;&#1103; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084;&#1080; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1072;&#1084;. &#1053;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1089;&#1077;&#1088;&#1100;&#1105;&#1079;&#1085;&#1099;&#1077;, &#1074;&#1099;&#1081;&#1090;&#1080; &#1079;&#1072;&#1084;&#1091;&#1078; &#1079;&#1072; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089; &#1085;&#1080;&#1093;, &#1085;&#1086; &#1090;&#1091;&#1090; &#1074;&#1084;&#1077;&#1096;&#1072;&#1083;&#1089;&#1103; &#1103; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1084;&#1099; &#1074;&#1076;&#1074;&#1086;&#1105;&#1084;.</span></p><p class="c1"><span class="c2">&#1071; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1096;&#1082;&#1086;&#1083;&#1091; &#1074; 47 &#1075;&#1086;&#1076;&#1091;, &#1051;&#1080;&#1076;&#1080;&#1103; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072; &#1096;&#1082;&#1086;&#1083;&#1091;. &#1054;&#1085;&#1072; &#1074;&#1089;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1072; &#1073;&#1099;&#1090;&#1100; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1082;&#1086;&#1081;. &#1046;&#1080;&#1079;&#1085;&#1100; &#1073;&#1099;&#1083;&#1072; &#1090;&#1103;&#1078;&#1105;&#1083;&#1072;&#1103;, &#1080; &#1086;&#1085;&#1080; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1085;&#1099;&#1081; &#1096;&#1072;&#1075;: &#1087;&#1088;&#1086;&#1076;&#1072;&#1083;&#1080; &#1076;&#1086;&#1084; &#1074; &#1050;&#1072;&#1088;&#1090;&#1072;&#1096;&#1077;&#1074;&#1089;&#1082;&#1086;&#1081;. &#1044;&#1077;&#1085;&#1077;&#1075; &#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1086; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1075;&#1086;&#1076;. &#1051;&#1080;&#1076;&#1080;&#1072; &#1087;&#1086; &#1083;&#1080;&#1087;&#1086;&#1074;&#1086;&#1084;&#1091; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1091; &#1086; 10 &#1083;&#1077;&#1090;&#1085;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1072;&#1083;&#1072; &#1079;&#1072;&#1103;&#1074;&#1082;&#1091; &#1074; &#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;. &#1048; &#1089;&#1082;&#1074;&#1086;&#1079;&#1100; &#1082;&#1086;&#1083;&#1086;&#1089;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1085;&#1086;&#1075;&#1086;&#1101;&#1090;&#1072;&#1087;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1087;&#1086;&#1087;&#1072;&#1083;&#1072; &#1074; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;. &#1053;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1077;&#1097;&#1105; &#1089;&#1076;&#1072;&#1090;&#1100; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;, &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077;. &#1053;&#1086; &#1086;&#1085;&#1072; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1077;&#1075;&#1086; &nbsp; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100;, &#1080; &#1103; &#1089;&#1077;&#1083; &#1085;&#1072; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1085;&#1077;&#1081;, &#1080; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; &#1095;&#1077;&#1088;&#1085;&#1086;&#1074;&#1080;&#1082;. &#1059;&#1083;&#1091;&#1095;&#1080;&#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1103; &#1086;&#1090;&#1090;&#1091;&#1076;&#1072; &#1089;&#1084;&#1099;&#1083;&#1089;&#1103;. &#1048;&#1093; &#1073;&#1099;&#1083;&#1086; 28 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</span></p><p class="c1"><span class="c2">&#1053;&#1091; &#1074;&#1086;&#1090;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1086;&#1076; &#1077;&#1105; &#1089; &#1087;&#1086;&#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1086;&#1090;&#1095;&#1080;&#1089;&#1083;&#1080;&#1083;&#1080; &#1080;&#1079;-&#1079;&#1072; &#1072;&#1088;&#1080;&#1090;&#1084;&#1080;&#1080; &#1089;&#1083;&#1091;&#1093;&#1072;. &#1054;&#1085;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1095;&#1090;&#1086; &#1080;&#1093; &#1086;&#1090;&#1095;&#1080;&#1089;&#1083;&#1080;&#1083;&#1080; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;. &#1053;&#1086; &#1085;&#1072;&#1089;&#1095;&#1077;&#1090; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086; &#1089;&#1083;&#1091;&#1093;&#1072; &#1091; &#1085;&#1077;&#1105; &#1085;&#1077;&#1090;&#1091;, &#1103; &#1079;&#1085;&#1072;&#1102;. &#1051;&#1077;&#1090;&#1086;&#1084; 48 &#1075;&#1086;&#1076;&#1072;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1086;&#1076; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1103; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1080;&#1095;&#1072; &#1058;&#1080;&#1090;&#1086;&#1090;&#1074;&#1072;, &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1078;&#1080;&#1083;&#1072; &#1074; &#1058;&#1074;&#1077;&#1088;&#1080; &#1086;&#1076;&#1085;&#1072;. &#1054;&#1085;&#1072; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103; &#1080; &#1051;&#1080;&#1076;&#1080;&#1102; &#1087;&#1086;&#1075;&#1086;&#1089;&#1090;&#1080;&#1090;&#1100;. &#1042;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083; &#1103;, &#1087;&#1086;&#1090;&#1086;&#1084; &nbsp;&#1051;&#1080;&#1076;&#1080;&#1103;. &#1057;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1085;&#1072; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077;, &#1087;&#1086;&#1075;&#1086;&#1089;&#1090;&#1080;&#1083;&#1080; &#1074; &#1086;&#1073;&#1097;&#1077;&#1084;. &#1054;&#1089;&#1077;&#1085;&#1100;&#1102; 48 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1072;&#1082; &#1074; &#1087;&#1088;&#1086;&#1095;&#1077;&#1084; &#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1086;&#1089;&#1077;&#1085;&#1100;&#1102;, &#1052;&#1061;&#1040;&#1058; &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1083; &#1085;&#1072; &#1075;&#1072;&#1089;&#1090;&#1088;&#1086;&#1083;&#1080; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;, &#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1103;&#1083; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1085;&#1072; &#1087;&#1088;&#1080;&#1105;&#1084; &#1076;&#1074;&#1091;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1072; &#1074; &#1089;&#1074;&#1086;&#1102; &#1089;&#1090;&#1091;&#1076;&#1080;&#1102;. &#1051;&#1080;&#1076;&#1080;&#1102; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080;, &#1086;&#1085;&#1072; &#1091;&#1077;&#1093;&#1072;&#1083;&#1072; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1091;, &#1085;&#1086; &#1085;&#1072;&#1096;&#1072; &#1078;&#1072;&#1088;&#1082;&#1072;&#1103; &#1089; &#1085;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1082;&#1072; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1077;&#1084; &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1052;&#1061;&#1040;&#1058; &#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;.</span></p><p class="c1"><span class="c2">&#1053;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;, &#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1103; &#1087;&#1086;&#1084;&#1086;&#1075; &#1077;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;&#1084; &#1087;&#1088;&#1080; &#1079;&#1072;&#1074;&#1086;&#1076;&#1077; &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072;. &#1048; &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1084; &#1076;&#1086; &#1087;&#1077;&#1085;&#1089;&#1080;&#1080; &#1085;&#1072; &#1079;&#1072;&#1074;&#1086;&#1076;&#1077; &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072;. &#1053;&#1086; &#1091; &#1085;&#1077;&#1105; &#1073;&#1099;&#1083;&#1072; &#1089;&#1090;&#1072;&#1088;&#1096;&#1072;&#1103; &#1089;&#1077;&#1089;&#1090;&#1088;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1101;&#1074;&#1072;&#1082;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089; &#1084;&#1091;&#1078;&#1077;&#1084; &#1074; &#1057;&#1074;&#1077;&#1088;&#1076;&#1083;&#1086;&#1074;&#1089;&#1082; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1052;&#1091;&#1078; &#1091; &#1085;&#1077;&#1105; &#1073;&#1099;&#1083; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;, &#1093;&#1080;&#1090;&#1088;&#1099;&#1081;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; 1936 &#1075;&#1086;&#1076;&#1099;, &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1086;&#1074; &#1073;&#1099;&#1083;&#1072; &#1074; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080;, &#1087;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1087;&#1103;&#1090;&#1077;&#1088;&#1099;&#1093; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1083;&#1080;. &#1040; &#1050;&#1086;&#1089;&#1090;&#1103; &#1050;&#1086;&#1089;&#1090;&#1080;&#1085; &#1074;&#1099;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103;. &#1046;&#1077;&#1085;&#1072; &#1077;&#1075;&#1086; &#1053;&#1080;&#1085;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077;&#1072;&#1090;&#1088;&#1086;&#1084;. &#1059; &#1050;&#1086;&#1089;&#1090;&#1080;&#1085;&#1072; &#1089;&#1077;&#1089;&#1090;&#1088;&#1072; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1084;&#1091;&#1078;&#1077;&#1084; &#1079;&#1072; &#1074;&#1080;&#1076;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1084; &#1052;&#1043;&#1059;, &#1079;&#1072;&#1074; &#1082;&#1072;&#1092;&#1077;&#1076;&#1088;&#1086;&#1081;, &#1057;&#1090;&#1072;&#1085;&#1082;&#1086;&#1074;. &#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1085; &#1073;&#1099;&#1083; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090; &#1087;&#1086; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074;&#1099;&#1084; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;&#1084; &#1074; &#1053;&#1080;&#1082;&#1080;&#1090;&#1089;&#1082;&#1086;&#1084; &#1073;&#1086;&#1090;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;. &#1058;&#1072;&#1084;&#1078;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1076;&#1074;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;, &nbsp;&#1050;&#1086;&#1089;&#1090;&#1080;&#1085;&#1072;, &#1089;&#1077;&#1089;&#1090;&#1088;&#1072; &#1050;&#1086;&#1089;&#1090;&#1080;&#1085;&#1072;, &#1080; &#1056;&#1103;&#1073;&#1086;&#1074;, &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082; &#1057;&#1072;&#1074;&#1080;&#1090;&#1094;&#1082;&#1080;&#1093;. &#1052;&#1099; &#1089; &#1051;&#1080;&#1076;&#1080;&#1077;&#1081; &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072;&#1083;&#1080; &#1091; &#1085;&#1080;&#1093; &#1089; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1084;. &nbsp;&#1042; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1057;&#1072;&#1074;&#1080;&#1090;&#1094;&#1082;&#1080;&#1084; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;, &#1090;&#1072;&#1084; &#1073;&#1099;&#1083; &#1079;&#1072;&#1084;. &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072; &#1069;&#1083;&#1077;&#1082;&#1088;&#1086;&#1089;&#1080;&#1083;&#1099;, &nbsp;&#1079;&#1072;&#1084;. &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072; &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1091;&#1095;&#1105;&#1085;&#1099;&#1077;. &#1048; &#1074;&#1086;&#1090; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1080; &#1075;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1072;&#1084; &#1078;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1080; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;. &#1043;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080; &#1085;&#1072; &#1085;&#1080;&#1093; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1090;&#1091;&#1076;&#1072; &#1085;&#1077; &#1093;&#1086;&#1076;&#1080;&#1083;&#1080;.</span></p><p class="c1"><span class="c2">&#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 49 &#1075;&#1086;&#1076;&#1072;, &#1091; &#1051;&#1080;&#1076;&#1080;&#1080; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1095;&#1090;&#1086; &#1091; &#1051;&#1080;&#1076;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082;, &#1085;&#1086; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099; &#1086;&#1090;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1072;&#1076;&#1100;&#1073;&#1091;, &#1080; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1084;&#1099; &#1087;&#1086;&#1078;&#1077;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1080;&#1102;&#1083;&#1077; 1949 &#1075;&#1086;&#1076;&#1072;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1085;&#1072; &#1076;&#1072;&#1095;&#1091;, &#1080; &#1073;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072;&#1089; &#1089; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1084; &#1080; &#1051;&#1080;&#1076;&#1080;&#1077;&#1081; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081;. &#1058;&#1088;&#1080; &#1084;&#1077;&#1089;&#1090;&#1072;: &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103; &#1043;&#1086;&#1088;&#1085;&#1080;&#1094;&#1072;, &#1055;&#1072;&#1088;&#1075;&#1086;&#1083;&#1086;&#1074;&#1086;, &#1070;&#1082;&#1082;&#1080;.</span></p><p class="c1"><span class="c2">&#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1085;&#1077; &#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;, &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1086; &#1096;&#1082;&#1086;&#1083;&#1099; &#1086;&#1085; &#1078;&#1080;&#1083; &#1091; &#1084;&#1086;&#1077;&#1081; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080;. &#1059;&#1090;&#1088;&#1086;&#1084; &#1103; &#1087;&#1088;&#1080;&#1074;&#1086;&#1079;&#1080;&#1083; &#1077;&#1075;&#1086; &#1085;&#1072; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1091;&#1102;, &#1072; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083;. &#1071; &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1083; &#1051;&#1080;&#1076;&#1080;&#1080;, &#1085;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083; &#1077;&#1105; &#1088;&#1086;&#1084;&#1072;&#1085; &#1089; &#1077;&#1105; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084;. &#1071; &#1074;&#1079;&#1103;&#1083; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1080; &#1091;&#1077;&#1093;&#1072;&#1083; &#1085;&#1072; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1091;&#1102; &#1082; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074; &#1057;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; 1956 &#1075;&#1086;&#1076;&#1072;. &#1057; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1088; &#1084;&#1099; &#1087;&#1088;&#1086; &#1051;&#1080;&#1076;&#1080;&#1102; &#1085;&#1077; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1084;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1056;&#1080;&#1084;&#1084;&#1072; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072;</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 21 &#1084;&#1072;&#1088;&#1090;&#1072; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2 c3">&nbsp;</span></p><p class="c1"><span class="c2">&#1054;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1084;&#1086;&#1077;&#1081; &#1089;&#1091;&#1076;&#1100;&#1073;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1043;&#1088;&#1103;&#1085;&#1082;&#1086;, &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1084;&#1077;&#1088;&#1080;&#1090;&#1100; &#1089; &#1051;&#1080;&#1076;&#1080;&#1077;&#1081;, &#1088;&#1072;&#1079;&#1074;&#1077;&#1103;&#1090;&#1100;, &#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074; &#1090;&#1077;&#1072;&#1090;&#1088;. &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1043;&#1088;&#1103;&#1085;&#1082;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1089; &#1040;&#1083;&#1100;&#1074;&#1080;&#1085;&#1086;&#1081; &#1085;&#1072; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1079;&#1072;&#1074;&#1086;&#1076;&#1077; &#1085;&#1072; &#1050;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1085;&#1090;&#1089;&#1082;&#1086;&#1084; &#1072;&#1101;&#1088;&#1086;&#1076;&#1088;&#1086;&#1084;&#1077;. &#1040;&#1083;&#1100;&#1074;&#1080;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1076;&#1086;&#1087;&#1077;&#1095;&#1085;&#1086;&#1081; &#1056;&#1080;&#1084;&#1084;&#1099;, &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1094;&#1077;&#1081; &#1087;&#1086; &#1083;&#1080;&#1085;&#1080;&#1080; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1040;&#1083;&#1100;&#1074;&#1080;&#1085;&#1099; &#1091;&#1084;&#1077;&#1088;&#1083;&#1080; &#1080; &#1056;&#1080;&#1084;&#1084;&#1072; &#1074;&#1079;&#1103;&#1083;&#1072; &#1085;&#1072;&#1076; &#1085;&#1077;&#1081; &#1087;&#1086;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1080; &#1040;&#1083;&#1100;&#1074;&#1080;&#1085;&#1072; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1056;&#1080;&#1084;&#1084;&#1091; &#1080; &#1084;&#1077;&#1085;&#1103;. &#1048; &#1074;&#1086;&#1090; &#1074; &#1060;&#1077;&#1074;&#1088;&#1072;&#1083;&#1077; 1957 &#1075;&#1086;&#1076;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 5&#1090;&#1080; &#1095;&#1072;&#1089;&#1086;&#1074; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; &#1084;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1091;&#1075;&#1083;&#1091; &#1053;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1051;&#1080;&#1090;&#1077;&#1081;&#1085;&#1086;&#1075;&#1086; (&#1040;&#1083;&#1100;&#1074;&#1080;&#1085;&#1072;, &#1051;&#1072;&#1088;&#1080;&#1089;&#1072;, &#1051;&#1077;&#1086;&#1085;&#1080;&#1076; &#1043;&#1088;&#1103;&#1085;&#1082;&#1086;, &#1103; &#1080; &#1056;&#1080;&#1084;&#1084;&#1072;). &nbsp;&#1052;&#1099; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;c&#1100; &#1080; &#1087;&#1086;&#1096;&#1083;&#1080; &#1087;&#1086; &#1053;&#1077;&#1074;&#1089;&#1082;&#1086;&#1084;&#1091;, &#1087;&#1086; &#1051;&#1080;&#1075;&#1086;&#1074;&#1082;&#1077;, &#1076;&#1086; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1088;&#1086;&#1090;, &#1076;&#1086; &#1077;&#1105; &#1076;&#1086;&#1084;&#1072;, &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; 172. &#1052;&#1099; &#1073;&#1099;&#1083;&#1080; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1087;&#1072;&#1083;&#1100;&#1090;&#1086; &#1080; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1073;&#1099;&#1083; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1044;&#1086;&#1074;&#1077;&#1088;&#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091;, &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086; &#1074;&#1076;&#1074;&#1086;&#1105;&#1084; &#1085;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;. &#1053;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1051;&#1077;&#1086;&#1085;&#1080;&#1076; &#1080; &#1103; &#1087;&#1086;&#1096;&#1083;&#1080; &#1082; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1084;&#1091; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102;, &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1091; &#1057;&#1090;&#1088;&#1072;&#1087;&#1086;&#1074;&#1080;&#1095;&#1091;. &#1054;&#1085; &#1078;&#1080;&#1083; &#1074; &#1076;&#1086;&#1084;&#1077; &#1085;&#1072; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1075;&#1076;&#1077; &#1073;&#1099;&#1083; &#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1052;&#1080;&#1088;. &#1050; &#1057;&#1090;&#1088;&#1072;&#1087;&#1086;&#1074;&#1080;&#1095;&#1091; &#1084;&#1099; &#1076;&#1086;&#1077;&#1079;&#1078;&#1072;&#1083;&#1080; &#1085;&#1072; 50 &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1077;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1072;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083;&#1072; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1076;&#1086;&#1084; 216.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1050;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1074;&#1099;&#1096;&#1083;&#1080; &#1086;&#1090; &#1057;&#1090;&#1088;&#1072;&#1087;&#1086;&#1074;&#1080;&#1095;&#1072;, &#1043;&#1088;&#1103;&#1085;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1079;&#1072;&#1081;&#1090;&#1080; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1084;&#1072;&#1084;&#1077;. &#1047;&#1072;&#1096;&#1083;&#1080;, &#1072; &#1086;&#1085;&#1072; &#1084;&#1099;&#1083;&#1072;&#1089;&#1100; &#1074; &#1074;&#1072;&#1085;&#1085;&#1086;&#1081;. &#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1086;&#1085;&#1072; &#1085;&#1072;&#1089; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072;, &#1085;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1082;&#1072; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1072; &#1074; &#1089;&#1074;&#1086;&#1102; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091;, &#1085;&#1072;&#1082;&#1088;&#1099;&#1083;&#1072; &#1095;&#1072;&#1081;, &#1080; &#1084;&#1099; &#1090;&#1072;&#1084; &#1087;&#1080;&#1083;&#1080; &#1095;&#1072;&#1081;. &#1056;&#1080;&#1084;&#1084;&#1072; &#1082; &#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100;. &#1057; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1085;&#1072;&#1096;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1055;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1091; &#1084;&#1086;&#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1091; &#1043;&#1088;&#1103;&#1085;&#1082;&#1086;, &#1091; &#1084;&#1072;&#1084;&#1080;&#1085;&#1086;&#1081; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080; &#1074; &#1043;&#1072;&#1090;&#1095;&#1080;&#1085;&#1077;, &#1091; &#1074;&#1089;&#1077;&#1093; &#1053;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; (&#1070;&#1083;&#1103;, &#1040;&#1085;&#1103;, &#1076;&#1074;&#1086;&#1102;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1077;&#1089;&#1090;&#1077;&#1088; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1074; &#1082;&#1086;&#1085;&#1076;&#1080;&#1090;&#1077;&#1088;&#1089;&#1082;&#1086;&#1084; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077;, &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1103;, &#1040;&#1083;&#1100;&#1074;&#1080;&#1085;&#1099;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1055;&#1088;&#1080; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1084; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1084;&#1072;&#1084;&#1080;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1096;&#1082;&#1072; &#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083;&#1080; &#1073;&#1072;&#1085;&#1082;&#1077;&#1090;&#1099; &#1074; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086; 1959 &#1043;&#1086;&#1076;&#1072; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081;. &#1052;&#1072;&#1084;&#1091; &#1074;&#1077;&#1079;&#1076;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1076;&#1091;&#1096;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080;, &#1086;&#1085;&#1072; &#1090;&#1086;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; &#1084;&#1077;&#1085;&#1099; &#1074; &#1083;&#1091;&#1095;&#1096;&#1077;&#1084; &#1089;&#1074;&#1077;&#1090;&#1077;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086; &#1078;&#1077;&#1085;&#1080;&#1090;&#1100;&#1073;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1089;&#1088;&#1072;&#1079;&#1091;, &#1086;&#1085;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082; &#1042;&#1086;&#1074;&#1082;&#1077;. &#1042;&#1086;&#1074;&#1082;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &quot;&#1087;&#1072;&#1087;&#1072;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1090;&#1103;&#1085;&#1077;&#1096;&#1100;, &#1078;&#1077;&#1085;&#1080;&#1089;&#1100; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077;&quot;. &#1053;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1072; &#1079;&#1072;&#1090;&#1103;&#1085;&#1091;&#1083;&#1089;&#1103; &#1085;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086;. &#1057;&#1091;&#1076; &#1076;&#1086;&#1083;&#1075;&#1086; &#1086;&#1090;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;. &#1053;&#1072; &#1082;&#1086;&#1085;&#1077;&#1094; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; 1959 &#1085;&#1072;&#1089; &#1088;&#1072;&#1079;&#1074;&#1077;&#1083;&#1080;. &#1040; &#1083;&#1077;&#1090;&#1086;&#1084; &#1084;&#1099; &#1087;&#1086;&#1078;&#1077;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; 24 &#1080;&#1102;&#1083;&#1103;. &#1057;&#1074;&#1072;&#1076;&#1100;&#1073;&#1072; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072; &#1057;&#1090;&#1088;&#1077;&#1084;&#1103;&#1085;&#1085;&#1086;&#1081; &#1091; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1052;&#1077;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1045;&#1097;&#1105; &#1076;&#1086; &#1089;&#1074;&#1072;&#1076;&#1100;&#1073;&#1099; &#1074; 1958 &#1075;&#1086;&#1076;&#1091; &#1084;&#1099; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1091; &#1080; &#1058;&#1074;&#1077;&#1088;&#1100; &#1085;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1085;&#1077;&#1081;. &#1042; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1091; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1094;&#1099; &#1084;&#1072;&#1084;&#1099;. &#1052;&#1099; &#1073;&#1099;&#1083;&#1080; &#1089; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1084;. &#1059; &#1073;&#1072;&#1073;&#1091;&#1089;&#1080; &#1073;&#1099;&#1083;&#1072; &#1086;&#1076;&#1085;&#1072; &#1082;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1080; &#1084;&#1099; &#1074;&#1089;&#1077; &#1074;&#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086;&#1084; &#1090;&#1072;&#1084; &#1089;&#1087;&#1072;&#1083;&#1080;. &#1040; &#1074; &#1058;&#1074;&#1077;&#1088;&#1080; &#1091; &#1084;&#1086;&#1077;&#1075;&#1086; &#1076;&#1103;&#1076;&#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1103;. &nbsp;&#1042; &#1058;&#1074;&#1077;&#1088;&#1080; &#1075;&#1091;&#1083;&#1103;&#1083;&#1080; &#1087;&#1086; &#1042;&#1086;&#1083;&#1075;&#1077;, &#1082;&#1091;&#1087;&#1072;&#1083;&#1080;&#1089;&#1100;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; &#1083;&#1077;&#1090;&#1086; 1959 &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1074;&#1072;&#1076;&#1100;&#1073;&#1099; &#1084;&#1099; &#1087;&#1086;&#1077;&#1093;&#1072;&#1083;&#1080; &#1074; &#1040;&#1085;&#1072;&#1087;&#1091; &#1089; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1084;. &#1058;&#1072;&#1084; &#1078;&#1080;&#1083;&#1080; &#1076;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;, &#1089;&#1085;&#1103;&#1083;&#1080; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1073;&#1099;&#1083; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;. &#1044;&#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081; &#1090;&#1074;&#1086;&#1103; &#1084;&#1072;&#1084;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1102;&#1073;&#1080;&#1083;&#1072; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1093;&#1086;&#1076;&#1072;&#1093;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1086;&#1085;&#1080; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1089; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1084;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1072; &#1073;&#1072;&#1081;&#1076;&#1072;&#1088;&#1082;&#1072;&#1093; &#1087;&#1086; &#1042;&#1086;&#1083;&#1075;&#1077; &#1086;&#1082;&#1086;&#1083;&#1086; &#1058;&#1074;&#1077;&#1088;&#1080;, &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1085;&#1072; &#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1099; &#1050;&#1072;&#1074;&#1082;&#1072;&#1079;&#1072;, &#1050;&#1072;&#1079;&#1073;&#1077;k, &#1090;&#1088;&#1077;&#1090;&#1100;&#1103; &#1087;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1077; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1072; &#1050;&#1072;&#1074;&#1082;&#1072;&#1079;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1089;&#1074;&#1086;&#1105; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1084;&#1080;-&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;&#1091;&#1102; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091; &#1085;&#1072; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1084;&#1072;&#1084;&#1077; (&#1086;&#1085;&#1080; &#1078;&#1080;&#1083;&#1080; &#1090;&#1072;&#1084; &#1074;&#1076;&#1074;&#1086;&#1105;&#1084;). &nbsp;&#1041;&#1086;&#1088;&#1080;&#1089; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083; &#1074; &#1072;&#1088;&#1084;&#1080;&#1080; &#1085;&#1072; &#1063;&#1105;&#1088;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077;. &#1041;&#1086;&#1088;&#1080;&#1089; &#1087;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091;, &#1080; &#1086;&#1085;&#1080; &#1090;&#1072;&#1084; &#1089;&#1090;&#1072;&#1083;&#1080; &#1078;&#1080;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1084;. &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1078;&#1080;&#1083; &#1091; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1052;&#1099; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1078;&#1080;&#1083;&#1100;&#1105; &#1086;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1084;&#1072;&#1084;&#1072; &#1091; &#1089;&#1077;&#1073;&#1103;, &#1103; &#1091; &#1089;&#1077;&#1073;&#1103;. &#1055;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1090;&#1072;&#1082; &#1078;&#1080;&#1090;&#1100; &#1085;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;. &#1058;&#1072;&#1085;&#1103; &#1089;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1090;&#1072;&#1073;&#1091;&#1088;&#1077;&#1090;&#1082;&#1077;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 24 &#1084;&#1072;&#1088;&#1090;&#1072; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2">&#1056;&#1080;&#1084;&#1084;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;: &#1073;&#1099;&#1083;&#1086; &#1076;&#1074;&#1072; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;: &#1085;&#1072; &#1053;&#1086;&#1074;&#1086;&#1080;&#1079;&#1084;&#1072;&#1081;&#1083;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1080; &#1085;&#1072; &#1051;&#1077;&#1085;&#1089;&#1086;&#1074;&#1077;&#1090;&#1072;. &#1071; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1051;&#1077;&#1085;&#1089;&#1086;&#1074;&#1077;&#1090;&#1072; &#1080; &#1085;&#1077; &#1088;&#1072;&#1089;&#1082;&#1072;&#1080;&#1074;&#1072;&#1102;&#1089;&#1100;. &#1058;&#1072;&#1084; &#1073;&#1099;&#1083; &#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1057;&#1072;&#1076;&#1080;&#1082;, &#1064;&#1082;&#1086;&#1083;&#1072;, &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099;. &#1053;&#1072; &#1051;&#1077;&#1085;&#1089;&#1086;&#1074;&#1077;&#1090;&#1072; &#1073;&#1099;&#1083;&#1086; &#1090;&#1088;&#1080; &#1089;&#1090;&#1077;&#1082;&#1083;&#1103;&#1096;&#1082;&#1080;. &#1041;&#1099;&#1083;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1090;&#1072; &#1082;&#1091;&#1095;&#1072; &#1073;&#1080;&#1090;&#1091;&#1084;&#1072;, &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1090;&#1091;&#1076;&#1072; &#1079;&#1072;&#1073;&#1088;&#1072;&#1083;&#1089;&#1103;, &#1074;&#1099;&#1083;&#1077;&#1079; &#1080;&#1079; &#1089;&#1072;&#1087;&#1086;&#1075; &#1080; &#1087;&#1088;&#1080;&#1073;&#1077;&#1078;&#1072;&#1083; &#1076;&#1086;&#1084;&#1086;&#1081;. &#1055;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1083;&#1080; &#1074; 1961 &#1075;&#1086;&#1076;&#1091; &#1074; &#1052;&#1072;&#1077;, &#1058;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1086; 6 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;. &#1052;&#1086;&#1081; &#1087;&#1072;&#1087;&#1072; &#1073;&#1099;&#1083; &#1073;&#1086;&#1083;&#1077;&#1085;, &#1091; &#1085;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083; &#1083;&#1077;&#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081; &#1080;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1072; &#1058;&#1072;&#1085;&#1077;&#1081; &#1091;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1072; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080;. &#1044;&#1077;&#1076;&#1091;&#1096;&#1082;&#1072; &#1073;&#1099;&#1083; &#1076;&#1086;&#1084;&#1072;, &#1093;&#1086;&#1076;&#1080;&#1083; &#1089; &#1087;&#1072;&#1083;&#1086;&#1095;&#1082;&#1086;&#1081;, &#1082; &#1074;&#1088;&#1072;&#1095;&#1072;&#1084; &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103;.</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1058;&#1072;&#1085;&#1102; &#1086;&#1090;&#1076;&#1072;&#1083;&#1080; &#1074; &#1103;&#1089;&#1083;&#1080;, &#1076;&#1077;&#1082;&#1088;&#1077;&#1090; &#1090;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083; 6 &#1080;&#1083;&#1080; 3 &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;. &#1071;&#1089;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1085;&#1077; &#1051;&#1077;&#1085;&#1089;&#1086;&#1074;&#1077;&#1090;&#1072;, &#1074; &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;, &#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1077;. &#1058;&#1072;&#1085;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1086;&#1076;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1072; &#1082; &#1089;&#1077;&#1073;&#1077;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;. &#1042;&#1088;&#1072;&#1095; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;, &#1058;&#1072;&#1085;&#1103; &#1089;&#1080;&#1076;&#1077;&#1083;&#1072; &#1074; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077;, &#1080; &#1074;&#1088;&#1072;&#1095; &#1089;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1083; &#1080;&#1079; &#1079;&#1072;&#1076;&#1085;&#1077;&#1081; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077;. &nbsp;&#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1087;&#1088;&#1080;&#1096;&#1105;&#1083; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088; &#1089; &#1082;&#1072;&#1092;&#1077;&#1076;&#1088;&#1099;, &#1047;&#1099;&#1089;&#1080;&#1085;. &#1044;&#1072;&#1078;&#1077; &#1089;&#1085;&#1103;&#1090;&#1099;&#1077; &#1086;&#1095;&#1082;&#1080; &#1085;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080;.</span></p><p class="c1"><span class="c2"> </span></p><p class="c1"><span class="c2"> &nbsp;&#1071; &#1082; &#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1085;&#1072; &#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081;, &#1089; &#1086;&#1089;&#1077;&#1085;&#1080; 1961 &#1075;&#1086;&#1076;&#1072;. &nbsp;&#1053;&#1072; &#1042;&#1072;&#1088;&#1096;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081;, &#1084;&#1077;&#1078;&#1076;&#1091; &#1091;&#1083;&#1080;&#1094;&#1077;&#1081; &#1060;&#1088;&#1091;&#1085;&#1079;&#1077; &#1080; &#1041;&#1072;&#1089;&#1089;&#1077;&#1081;&#1085;&#1086;&#1081;. &#1071; &#1090;&#1091;&#1076;&#1072; &#1091;&#1096;&#1105;&#1083; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1077; &#1083;&#1072;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1047;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1082;&#1072;&#1092;&#1077;&#1076;&#1088;&#1099;. &#1042;&#1080;&#1076;&#1080;&#1084;&#1086;, &#1103; &#1085;&#1077; &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1085;&#1072;&#1091;&#1082;&#1080;, &#1080; &#1091; &#1084;&#1077;&#1085;&#1103; &#1074; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077; &#1073;&#1099;&#1083; &#1073;&#1088;&#1072;&#1082;&#1086;&#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;.</span></p><p class="c1"><span class="c2">&#1071; &#1089;&#1090;&#1072;&#1083; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;. &#1071; &#1093;&#1086;&#1076;&#1080;&#1083; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;. &#1057;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1083; &#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;. &#1052;&#1086;&#1081; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1100; &#1050;&#1083;&#1077;&#1081;&#1084;&#1072;&#1085;, &#1087;&#1086;&#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1083; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086;&#1075;&#1086; &#1074; &#1084;&#1077;&#1093; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1103; &#1077;&#1084;&#1091; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103;, &#1085;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;. &#1051;&#1077;&#1074;&#1082;&#1072; &#1084;&#1085;&#1077; &#1087;&#1086;&#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1083; &#1040;&#1073;&#1088;&#1072;&#1084;&#1079;&#1086;&#1085;&#1072;. &#1040;&#1073;&#1088;&#1072;&#1084;&#1079;&#1086;&#1085; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1095;&#1090;&#1086; &#1074; &#1056;&#1091;&#1073;&#1080;&#1085;&#1077; &#1085;&#1077; &#1090;&#1072;&#1082; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1040;&#1073;&#1088;&#1072;&#1084;&#1079;&#1086;&#1085;, &#1084;&#1086;&#1081; &#1089;&#1086;&#1082;&#1091;&#1088;&#1089;&#1085;&#1080;&#1082;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1079;&#1072;&#1095;&#1077;&#1084; &#1090;&#1099; &#1080;&#1076;&#1105;&#1096;&#1100; &#1074; &#1056;&#1091;&#1073;&#1080;&#1085;? &#1059; &#1085;&#1072;&#1089; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1085;&#1072; &#1044;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1042;&#1086;&#1089;&#1090;&#1086;&#1082;, &#1080; &#1074; &#1052;&#1072;&#1083;&#1072;&#1093;&#1080;&#1090;&#1077; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1050;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1090;&#1072;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &nbsp;&#1042;&#1077;&#1088;&#1072; &#1040;&#1087;&#1086;&#1083;&#1086;&#1085;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1082;&#1086;&#1085;&#1095;&#1072;&#1083;&#1072; &#1085;&#1072;&#1096;&#1091; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1075;&#1086;&#1076; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;. &#1071; &#1077;&#1081; &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1083;. &#1054;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1085;&#1077;&#1105; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1091;&#1076;&#1072;&#1095;&#1072; &#1095;&#1090;&#1086; &#1103; &#1073;&#1091;&#1076;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093;, &#1077;&#1081; &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1085;&#1091;&#1078;&#1077;&#1085; &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1080;&#1082;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1059; &#1085;&#1072;&#1089;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086;&#1085;&#1072;, &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1080; &#1073;&#1077;&#1083;&#1100;&#1084;&#1077;&#1089;&#1072; &#1085;&#1077; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1074; &#1085;&#1072;&#1089;&#1086;&#1089;&#1072;&#1093;. &#1063;&#1077;&#1090;&#1099;&#1088;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1103; &#1078;&#1076;&#1072;&#1083; &#1087;&#1086;&#1082;&#1072; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1044;&#1086;&#1084; &#1079;&#1072;&#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1080;&#1083; &#1084;&#1077;&#1085;&#1103;. &#1042; &#1072;&#1085;&#1082;&#1077;&#1090;&#1072;&#1093;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1074;&#1088;&#1072;&#1083; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091;. &#1055;&#1080;&#1089;&#1072;&#1083; &#1074; &#1072;&#1085;&#1082;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1076; &#1073;&#1099;&#1083; &#1073;&#1077;&#1076;&#1085;&#1099;&#1081; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1080;&#1085;, &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1095;&#1090;&#1086; &#1076;&#1077;&#1076; &#1073;&#1099;&#1083; &#1088;&#1072;&#1089;&#1082;&#1091;&#1083;&#1072;&#1095;&#1077;&#1085;. &#1042; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1073;&#1099;&#1083;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1072;&#1085;&#1082;&#1077;&#1090;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1071; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083;. &#1053;&#1072; &#1085;&#1086;&#1074;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1082; &#1089;&#1090;&#1072;&#1083; &#1074;&#1099;&#1096;&#1077;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;: &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; 9&#1090;&#1080; &#1076;&#1086; 5&#1090;&#1080;. &#1040; &#1089;&#1072;&#1084;&#1086;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1095;&#1090;&#1086; &#1084;&#1085;&#1077; &#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091;. 10 &#1084;&#1080;&#1085;&#1091;&#1090; &#1085;&#1072; 29 &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1077; &#1080; &#1103; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077;. &#1040; &#1074; &#1055;&#1086;&#1083;&#1080;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1077;&#1093;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1072; 2 &#1085;&#1072; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1077;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1053;&#1072;&#1096; &#1092;&#1086;&#1090;&#1086; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084; &#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;. &#1057;&#1086; &#1084;&#1085;&#1086;&#1081; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1052;&#1072;&#1088;&#1082; &#1052;&#1080;&#1090;&#1080;&#1083;&#1077;&#1074;, &#1091; &#1085;&#1077;&#1075;&#1086; &#1086;&#1090;&#1077;&#1094; &#1073;&#1099;&#1083; &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1092;&#1086;&#1090;&#1086; &#1072;&#1090;&#1077;&#1083;&#1100;&#1077; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1094;&#1099; &#1040;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;. &#1052;&#1099; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074; &#1040;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;. &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1072; 125 &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;, &#1072; &#1089;&#1090;&#1080;&#1087;&#1077;&#1085;&#1076;&#1080;&#1103; 300 &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;. &#1053;&#1086; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;, &#1074;&#1089;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1083;&#1102;&#1076;&#1080; &#1087;&#1088;&#1080;&#1096;&#1077;&#1076;&#1096;&#1080;&#1077; &#1089; &#1074;&#1086;&#1081;&#1085;&#1099;,</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1052;&#1072;&#1084;&#1072; &#1087;&#1086; &#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1074; &#1043;&#1072;&#1074;&#1072;&#1085;&#1080;, &#1085;&#1077; &#1073;&#1083;&#1080;&#1078;&#1077; &#1095;&#1077;&#1084; &#1055;&#1086;&#1083;&#1080;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;, &#1074; &#1055;&#1086;&#1095;&#1090;&#1086;&#1074;&#1086;&#1084; &#1103;&#1097;&#1080;&#1082;&#1077; 653. &#1042;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1084;&#1077; &#1091; &#1085;&#1077;&#1105; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100;. &#1071; &#1073;&#1099;&#1083;&#1072; &#1084;&#1072;&#1083;&#1077;&#1085;&#1082;&#1072;&#1103;. &#1052;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1080;&#1076;&#1105;&#1090; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1044;&#1086;&#1084; &#1057;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074;. &#1055;&#1088;&#1080;&#1095;&#1105;&#1084; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;. &#1054;&#1085;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1077;&#1085;&#1077;&#1075; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1085;&#1086; &#1079;&#1072;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1072; &#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091;&#1090;&#1088;&#1086;&#1084; &#1076;&#1086;&#1084;&#1072;, &#1074; &#1086;&#1073;&#1077;&#1076; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;, &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;.</span></p><p class="c1"><span class="c2">&#1058;&#1072;&#1085;&#1103; &#1074; &#1103;&#1089;&#1083;&#1080; &#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1103;&#1089;&#1083;&#1080; &#1085;&#1072;&#1095;&#1080;&#1089;&#1090;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100;. &#1055;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1090;&#1072;&#1082;: &#1074; &#1103;&#1089;&#1083;&#1103;&#1093; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1082;&#1072; &#1089; &#1091;&#1090;&#1088;&#1072; &#1076;&#1086; &#1086;&#1073;&#1077;&#1076;&#1072; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103; &#1085;&#1072; &#1088;&#1091;&#1082;&#1072;&#1093; &#1089; &#1091;&#1090;&#1088;&#1072; &#1076;&#1086; &#1086;&#1073;&#1077;&#1076;&#1072;. &#1040; &#1103; &#1074;&#1089;&#1103;&#1083; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;, &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072; &#1073;&#1088;&#1072;&#1083; &#1076;&#1086;&#1084;&#1086;&#1081;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;, &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 1961 &#1075;&#1086;&#1076;&#1072;. &#1058;&#1072;&#1082; &#1058;&#1072;&#1085;&#1102; &#1087;&#1088;&#1080;&#1091;&#1095;&#1080;&#1083;&#1080; &#1082; &#1103;&#1089;&#1083;&#1103;&#1084;, &#1042;&#1086;&#1090;, &#1072; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1073;&#1099;&#1095;&#1085;&#1072;&#1103; &#1088;&#1072;&#1089;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1072;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1058;&#1088;&#1091;&#1076;&#1085;&#1086;, &#1085;&#1086; &#1095;&#1090;&#1086; &#1090;&#1086; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;.</span></p><p class="c1"><span class="c2">&#1050;&#1072;&#1082;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1084;&#1072;&#1084;&#1072;? &#1063;&#1090;&#1086; &#1103; &#1084;&#1086;&#1075;&#1091; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;? &#1053;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1102;. &#1042;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1086;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1085;&#1072;&#1103;, &#1071; &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1102; &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1082;&#1080;&#1084;&#1091;-&#1085;&#1091;&#1073;&#1091;&#1076;&#1100; &#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1076;&#1091;; &#1103; &#1085;&#1077; &#1086;&#1090; &#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1095;&#1090;&#1086;&#1073;&#1099; &#1086; &#1085;&#1077;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1083;&#1086;&#1093;&#1086;. &#1054;&#1085;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082; &#1084;&#1086;&#1080;&#1084; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072; &#1080;&#1093; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1041;&#1099;&#1083;&#1072; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1077;&#1085;&#1085;&#1072;&#1103;., &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1040;&#1087;&#1088;&#1086;&#1082;&#1089;&#1080;&#1085;&#1086;&#1084; &#1076;&#1074;&#1086;&#1088;&#1077;, &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1072; &#1089;&#1074;&#1080;&#1090;&#1077;&#1088; &#1089; &#1086;&#1083;&#1077;&#1085;&#1103;&#1084;&#1080;. &#1055;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1081; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080;, &#1091;&#1090;&#1088;&#1086;&#1085; &#1087;&#1086;&#1077;&#1093;&#1072;&#1083;&#1072; &#1082;&#1091;&#1087;&#1080;&#1083;&#1072;, &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083;&#1072; &#1076;&#1086;&#1084;&#1086;&#1081; &#1086; &#1087;&#1088;&#1099;&#1075;&#1072;&#1083;&#1072; &#1087;&#1086; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077; &#1086;&#1090; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1074; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">(</span><span class="c2 c3">&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; 28 &#1084;&#1072;&#1088;&#1090;&#1072; 2010 &#1075;&#1086;&#1076;&#1072;)</span></p><p class="c1"><span class="c2">&#1055;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1056;&#1080;&#1084;&#1084;&#1099; &#1089; &#1047;&#1072;&#1074;&#1086;&#1076;&#1072; &#1050;&#1072;&#1079;&#1080;&#1094;&#1082;&#1086;&#1075;&#1086; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1077;&#1094; &#1073;&#1099;&#1083; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1086;&#1090;&#1085;&#1080;&#1084;&#1072;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. &#1058;&#1072;&#1085;&#1102; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1083;&#1080; &#1074; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1090; &#1103;&#1089;&#1083;&#1080; / &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; N5. &#1054;&#1085; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1089;&#1103; &#1083;&#1091;&#1095;&#1096;&#1077;&#1084; &#1074; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077;. &#1058;&#1072;&#1085;&#1103; &#1080; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1083;&#1077;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074; &#1070;&#1082;&#1082;&#1072;&#1093; &#1089; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1086;&#1081; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1086;&#1081; &#1075;&#1076;&#1077; &#1086;&#1085;&#1080; &#1089;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1076;&#1074;&#1077; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1099;. &#1071; &#1080; &#1084;&#1072;&#1084;&#1072; &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1080; &#1074; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;. &#1042; 66 &#1075;&#1086;&#1076;&#1091; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1091; &#1084;&#1072;&#1084;&#1099; &#1073;&#1099;&#1083; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1083;&#1072;&#1075;&#1077;&#1088;&#1100; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &quot;&#1057;&#1080;&#1075;&#1085;&#1072;&#1083;&quot; &#1085;&#1072; &#1063;&#1077;&#1088;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077; &#1090;&#1091;&#1076;&#1072; &#1087;&#1086;&#1077;&#1093;&#1072;&#1090;&#1100;. &nbsp;&#1058;&#1072;&#1085;&#1103; &#1073;&#1086;&#1083;&#1077;&#1083;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; 15 &#1083;&#1077;&#1090; &#1076;&#1077;&#1072;&#1090;&#1077;&#1079;&#1086;&#1084;. &#1053;&#1077; &#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1086;&#1090;&#1100;&#1077;&#1079;&#1076;&#1072;, &#1058;&#1072;&#1085;&#1103; &#1086;&#1096;&#1087;&#1072;&#1088;&#1080;&#1083;&#1072; &#1085;&#1086;&#1075;&#1080;, &#1085;&#1086; &#1074;&#1088;&#1072;&#1095; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1083; &#1077;&#1093;&#1072;&#1090;&#1100;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1082;&#1091;&#1087;&#1072;&#1085;&#1080;&#1103; &#1074; &#1063;&#1077;&#1088;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077; &#1089;&#1086;&#1089;&#1090;&#1103;&#1085;&#1080;&#1077; &#1085;&#1086;&#1075; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1083;&#1086;&#1089;&#1100;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1044;&#1086; 1967 &#1075;&#1086;&#1076;&#1072; &#1058;&#1072;&#1085;&#1103; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072; &#1076;&#1072;&#1095;&#1072;&#1093; &#1074; &#1057;&#1080;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1089; &#1103;&#1089;&#1083;&#1103;&#1084;&#1080;, &#1074; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &#1089; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1089;&#1072;&#1076;&#1086;&#1084;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">17 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1967 &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;, &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1085;&#1072;, &#1091;&#1084;&#1077;&#1088;&#1083;&#1072; &#1086;&#1090; &#1080;&#1085;&#1092;&#1072;&#1088;&#1082;&#1090;&#1072;. &#1055;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1080; &#1085;&#1072; &#1055;&#1072;&#1088;&#1075;&#1086;&#1083;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077;.</span></p><p class="c1"><span class="c2">&#1051;&#1077;&#1090;&#1086; 1967-1970 &#1075;&#1086;&#1076;&#1072; &#1058;&#1072;&#1085;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1072; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1074; &#1070;&#1082;&#1082;&#1072;&#1093;, &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1075;&#1076;&#1077; &#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1077;&#1097;&#1105;: &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1074; &#1053;&#1086;&#1074;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077; &#1057;&#1077;&#1083;&#1080;&#1097;&#1077;. &nbsp;&#1052;&#1077;&#1078;&#1076;&#1091; 1967 &#1080; 1974 &#1058;&#1072;&#1085;&#1103; &#1073;&#1099;&#1083;&#1072; &#1074; &#1057;&#1080;&#1075;&#1085;&#1072;&#1083;&#1077; &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; &#1084;&#1072;&#1088;&#1090;&#1077; 1971 &#1091;&#1084;&#1077;&#1088; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1072;. &#1055;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1080; &#1085;&#1072; &#1055;&#1072;&#1088;&#1075;&#1086;&#1083;&#1086;&#1074;&#1076;&#1082;&#1086;&#1084; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077;. &#1053;&#1072; &#1083;&#1077;&#1090;&#1086; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1089;&#1085;&#1103;&#1090;&#1100; &#1086;&#1073;&#1097;&#1091;&#1102; &#1076;&#1072;&#1095;&#1091; &#1074; &#1045;&#1088;&#1084;&#1086;&#1083;&#1080;&#1085;&#1086; &#1089; &#1089;&#1077;&#1084;&#1100;&#1105;&#1081; &#1041;&#1072;&#1077;&#1074;&#1089;&#1082;&#1080;&#1093;. &#1052;&#1099;, &#1103; &#1080; &#1058;&#1072;&#1085;&#1103;, &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1077;&#1079;&#1076;&#1080;&#1083;&#1080; &#1074; &#1057;&#1077;&#1085;&#1102;&#1090;&#1080;&#1085;&#1086;, &#1085;&#1072; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1091;. &#1044;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1058;&#1072;&#1085;&#1103; &#1073;&#1099;&#1083;&#1072; &#1090;&#1072;&#1084; &#1089; &#1084;&#1072;&#1084;&#1086;&#1081;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">15 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 1975 &#1075;&#1086;&#1076;&#1072; &#1084;&#1072;&#1084;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102; &#1074; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077; &#1085;&#1072; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085;&#1072;.&#1047;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1096;&#1105;&#1083; &#1041;&#1086;&#1088;&#1080;&#1089; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083; &#1084;&#1085;&#1077;. &#1051;&#1077;&#1090;&#1086;&#1084; &#1084;&#1099; &#1078;&#1080;&#1083;&#1080; &#1085;&#1072; &#1076;&#1072;&#1095;&#1077; &#1074; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1089;&#1082;&#1077;. &#1052;&#1072;&#1084;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074; &#1086;&#1085;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1076;&#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1077;&#1088;&#1077; &#1085;&#1072; &#1050;&#1072;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1077;. &#1042;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1074; 1978 &#1075;&#1086;&#1076;&#1091;, &#1075;&#1077;&#1085;&#1080;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;. &#1042; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; 1979 &#1074; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1072;&#1078;&#1105;&#1083;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1103;&#1085;&#1080;&#1080; &#1086;&#1085;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1080;&#1079; &#1057;&#1077;&#1083;&#1080;&#1097;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;, &#1087;&#1099;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1083;&#1077;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;. 11 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1074; 3 &#1095;&#1072;&#1089;&#1072; &#1085;&#1086;&#1095;&#1080; 1980 &#1086;&#1085;&#1072; &#1091;&#1084;&#1077;&#1088;&#1083;&#1072;. &#1055;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1080; &#1085;&#1072; &#1055;&#1072;&#1088;&#1075;&#1086;&#1083;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1086;&#1081;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1084; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1095;&#1105;&#1084;. &#1055;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1072; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1072;&#1084;&#1072; &#1058;&#1072;&#1085;&#1080;&#1085;&#1086;&#1075;&#1086; &#1086;&#1076;&#1085;&#1086;&#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1080;&#1082;&#1072;, &#1060;&#1083;&#1086;&#1088;&#1086;&#1074;&#1072;; &#1083;&#1077;&#1090;&#1086;&#1084; 2008 &#1058;&#1072;&#1085;&#1103;, &#1057;&#1072;&#1096;&#1072; &#1080; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">&#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c2">&#1042; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1078;&#1080;&#1083; &#1089; &#1076;&#1086;&#1095;&#1082;&#1086;&#1081; &#1080; &#1079;&#1103;&#1090;&#1077;&#1084;, &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074; &#1057;&#1072;&#1085; &#1061;&#1086;&#1079;&#1077;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074; &#1060;&#1086;&#1089;&#1090;&#1077;&#1088; &#1057;&#1080;&#1090;&#1080;, &#1072; 1992 - 1994. &#1042; 1994 &#1075;&#1086;&#1076;&#1091;, &#1086;&#1085; &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1083; &#1074; &#1052;&#1072;&#1091;&#1085;&#1090;&#1072;&#1085; &#1042;&#1100;&#1102;. &#1058;&#1072;&#1084; &#1086;&#1085; &#1078;&#1080;&#1083; &#1089; &#1056;&#1080;&#1084;&#1084;&#1086;&#1081; &#1052;&#1072;&#1090;&#1074;&#1077;&#1077;&#1074;&#1085;&#1086;&#1081; &#1050;&#1072;&#1079;&#1072;&#1085;&#1094;&#1077;&#1074;&#1086;&#1081; &#1076;&#1086; 1997. &#1056;&#1080;&#1084;&#1084;&#1072; &#1091;&#1084;&#1077;&#1088;&#1083;&#1072; &#1074; 1998. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1083; &#1074; &#1060;&#1086;&#1089;&#1090;&#1077;&#1088; &#1057;&#1080;&#1090;&#1080; &#1085;&#1072; &#1044;&#1077; &#1057;&#1086;&#1090;&#1086; &#1051;&#1072;&#1081;&#1085;, &#1080; &#1077;&#1079;&#1076;&#1080;&#1083; &#1074; &#1052;&#1072;&#1091;&#1085;&#1090;&#1072;&#1081;&#1085; &#1042;&#1100;&#1102; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1056;&#1080;&#1084;&#1084;&#1077;. &#1042; 2005 &#1075;&#1086;&#1076;&#1091; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1093;&#1072;&#1083; &#1074; &#1057;&#1072;&#1085; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1086;, &#1085;&#1072; &#1043;&#1080;&#1088;&#1080; &#1057;&#1090;&#1088;&#1080;&#1090;. &nbsp;&#1042; &#1060;&#1086;&#1089;&#1090;&#1077;&#1088; &#1057;&#1080;&#1090;&#1080;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1087;&#1086;&#1079;&#1085;&#1072;&#1083;&#1086;&#1084;&#1080;&#1083;&#1089;&#1103; &#1089; &#1056;&#1080;&#1074;&#1086;&#1081; &#1040;&#1073;&#1088;&#1072;&#1084;&#1086;&#1074;&#1085;&#1086;&#1081; &#1085;&#1072; &#1089;&#1082;&#1072;&#1084;&#1077;&#1081;&#1082;&#1077; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1087;&#1088;&#1091;&#1076;&#1086;&#1084;. &#1054;&#1085;&#1072; &#1091;&#1078;&#1077; &#1078;&#1080;&#1083;&#1072; &#1074; &#1057;&#1072;&#1085; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1089;&#1082;&#1086;, &#1085;&#1086; &#1085;&#1072;&#1074;&#1077;&#1097;&#1072;&#1083;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080; &#1087;&#1086;&#1076;&#1086;&#1083;&#1075;&#1091; &#1089;&#1077;&#1084;&#1100;&#1102; &#1089;&#1074;&#1086;&#1077;&#1081; &#1076;&#1086;&#1095;&#1077;&#1088;&#1080; &#1074; &#1060;&#1086;&#1089;&#1090;&#1077;&#1088; &#1057;&#1080;&#1090;&#1080;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2 c4">&#1058;&#1072;&#1085;&#1080;&#1085;&#1099; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1080;</span></p><p class="c1"><span class="c2 c4">&nbsp;</span></p><p class="c1"><span class="c2">&#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082; &#1087;&#1088;&#1080;&#1093;o&#1076;&#1080;&#1083; 23 &#1040;&#1087;&#1088;&#1077;&#1083;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103;.</span></p><p class="c1"><span class="c2">&#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1091;&#1084;&#1077;&#1088; &#1074; 3 &#1095;&#1072;&#1089;&#1072; &#1085;&#1086;&#1095;&#1080; 6 &#1084;&#1072;&#1103; 2010 &#1075;&#1086;&#1076;&#1072;.</span></p><p class="c1"><span class="c2">&nbsp;</span></p></body></html>